[{"t":"In the second step, with the reserves, Matheus Sávio and Douglas Baggio expanded.","h":"Ronaldo, Douglas Baggio, and Matheus Savio had his first opportunity with the coach.","entailment":"None","similarity":"2.25"},{"t":"The Corinthians does not depend on a player and not a number 9 do make all the goals.","h":"We will be rooting for him to make do goals.","entailment":"None","similarity":"2"},{"t":"Helena has published the novels “The Key to the Bottomless Pit” and “Clarity 5”.","h":"Debuted in literature in 1968, with the romance \\\\The key of the bottomless pit\\\\\".\"","entailment":"None","similarity":"3.75"},{"t":"The documents include copies of passport, proof of address in Rio de Janeiro and signatures of the Wedge.","h":"In the account of the company Triumph SP, there is a copy of the passport of the Wedge.","entailment":"None","similarity":"2.75"},{"t":"Whatever the outcome of the game this Wednesday, the Council will follow in third place in the Brazilian Championship.","h":"The Sorority returned to win in the Brazilian Championship on Wednesday.","entailment":"None","similarity":"2.5"},{"t":"The ball hit the post and went to the back of the net, no chance for Ryder.","h":"The ball still hit the post before scoring a goal.","entailment":"None","similarity":"3.5"},{"t":"The model of the jet was an Embraer Phenom 300 and was in the name of the family of Bin Laden.","h":"There is still no confirmation from the family of Bin Laden about the identity of the victims.","entailment":"None","similarity":"2.75"},{"t":"Still in the morning, another fight left him wounded in Betim.","h":"On Sunday morning, a fight between fans of rivals involved shots and left wounded in Belo Horizonte-MG.","entailment":"None","similarity":"3"},{"t":"To win contracts with the CBF, the rule is simple: pay bribes.","h":"Still gave the direction of the CBF, accusing it of have win a share of the bribe.","entailment":"None","similarity":"3.25"},{"t":"The message 306/2015 was published in the Official Gazette today.","h":"Indication for PGR was published this Tuesday (11) in the Official Gazette.","entailment":"None","similarity":"1.75"},{"t":"The club carioca does not have the defender Gum against the Palm trees.","h":"Already the locals to receive the Palm trees, on the same day and time at the Maracana.","entailment":"None","similarity":"2.5"},{"t":"The team striped tie having won the last five matches in the competition.","h":"If you have the duel, the team striped will be your best sequence in the competition.","entailment":"None","similarity":"3.25"},{"t":"This exchange adjustment not we that we, we suffer the effect of it.","h":"To the president, the fiscal adjustment of the government is also not structural.","entailment":"None","similarity":"2.5"},{"t":"In July, the dollar accumulates high of 3,19%.","h":"With this, the commercial dollar closed the week with an appreciation of 4,79%.","entailment":"None","similarity":"3"},{"t":"To begin with, however, it is necessary that one of the participants in the conversation have an account on Skype.","h":"With this, the participant will be able to have access to all the functions of Skype.","entailment":"None","similarity":"2.5"},{"t":"About the Corinthians, He did praise the team of coach Tite.","h":"Vice football of Inter, Carlos Pellegrini praised the work of Argel Fucks.","entailment":"None","similarity":"2"},{"t":"Sasha and D'alessandro, injured, can't act, but Réver will act on the side of Paulão in the defense.","h":"Réver will act on the side of Paulão in the defense.","entailment":"Entailment","similarity":"3.75"},{"t":"The goal is to streamline processes in cases of domestic violence against women.","h":"Other 8.223 cases of violence against women are ongoing.","entailment":"None","similarity":"3"},{"t":"He conditioned the success of the Operation Lava Jet Federal Police, to the maintenance of the attorney-general in office.","h":"Renan is one of the 48 politicians investigated by the attorney general, in the Operation Lava Jet.","entailment":"None","similarity":"2"},{"t":"To 24, the Lion still threatened the goal of James, who replaced the suspended Marcelo Grohe.","h":"The first kick of the Lion in goal was defended by James.","entailment":"None","similarity":"3"},{"t":"The scene has not ceased to be served by Wagner's Birth Magellan on the docket of the match which ensured that Haissam attempted to reach the fourth referee.","h":"In summary, Wagner's Birth ensured that Haissam attempted to reach the fourth referee.","entailment":"Entailment","similarity":"4"},{"t":"Was the web site? who recorded at first hand the presence of the authority at the Mané Garrincha.","h":"It is also the largest public of the Mané Garrincha.","entailment":"None","similarity":"1.5"},{"t":"Any woman who learns she is sick with cancer loses the floor.","h":"Breast cancer is the disease that most kills women in Brazil.","entailment":"None","similarity":"2.25"},{"t":"Luana Piovani is enjoying many all the moments of motherhood.","h":"Luana Piovani is taking advantage of the Sunday (27th) to enjoy the company of children.","entailment":"None","similarity":"3.5"},{"t":"The volume of water diverted was 150 thousand liters per month, according to Sabesp.","h":"Already in the Centre, a cafeteria also used water diverted from the distribution network of Sabesp.","entailment":"None","similarity":"2.75"},{"t":"The first game of our series of broadcasts will be, of course, Super Mario Bros.","h":"Yesterday, September 13, was the thirtieth anniversary of the release of Super Mario Bros.","entailment":"None","similarity":"2.5"},{"t":"The information is from The newspaper o Estado de S. Paulo.","h":"The information is from a story published today in the Folha de São Paulo.","entailment":"None","similarity":"3.25"},{"t":"In the second step, Aubameyang was knocked down, and the referee pointed to the penalty spot.","h":"Aubameyang was brought down inside the area and the referee gave a penalty.","entailment":"Entailment","similarity":"4"},{"t":"Coritiba stunned early on with blackout and goal.","h":"Right at the beginning of the game, a blackout, and the goal of the Decade.","entailment":"Entailment","similarity":"3.75"},{"t":"Netinho da Bahia was again hospitalized on Wednesday at the Syrian-Lebanese Hospital, in the neighborhood of Bela Vista, São Paulo's central region.","h":"The singer Netinho da Bahia was hospitalized in the Hospital Sírio-Libanês, in São Paulo, on Wednesday.","entailment":"Entailment","similarity":"4"},{"t":"Suspect that my body does not need more of the valve that installed in my brain.","h":"The cleansing yet explained the need for the valve that has in the brain.","entailment":"None","similarity":"3.25"},{"t":"Face, the Citroën C4 Picasso impresses with plenty of internal space.","h":"The Citroën is presenting the new family C4 Picasso.","entailment":"None","similarity":"2.75"},{"t":"Robinho took a corner kick, Rafael Marques astray and Jackson found the back of the net in the Allianz Park.","h":"After a corner-kick by Robinho, Rafael Marques astray and Jackson put to the back of the net.","entailment":"Entailment","similarity":"4"},{"t":"The actress Fabiana Karla went through a big scare on Saturday night, the 8th.","h":"In the car with Fabiana Karla were the husband and the mother of the actress.","entailment":"None","similarity":"2.75"},{"t":"On the recommendation of Janot, Aécio was excluded from the list of political investigation of Operation Lava Jet.","h":"Janot says not to have taken into consideration \\\\policy issues\\\\\" in the Lava Stream.\"","entailment":"None","similarity":"2.5"},{"t":"The finance department was provided with funds to the sponsor Viton, which was delayed in two months.","h":"The deposit is delayed on account of lack of payment of the installment of one of the sponsors.","entailment":"None","similarity":"4"},{"t":"He will face competition from the Porsche Macan and BMW X5.","h":"Other models cited by the automaker were the Audi Q5 and the BMW X3.","entailment":"None","similarity":"2.25"},{"t":"The Public Ministry has already released a note regarding the renewal of Janot for a further term of two years.","h":"Dilma will confirm indication Janot for a new term of two years.","entailment":"None","similarity":"3.5"},{"t":"Gilberto knows the sacrifice that is the people ask for the companion Dilma travel and speak.","h":"Lula lamented also the resistance Rousseff to travel.","entailment":"None","similarity":"3.25"},{"t":"In the month of June the highest temperature was 35,5°C, in the region of the Pantanal.","h":"Already on the 31st of August the thermometer sul-mato-grossenses have recorded a 40.3°C in the Pantanal.","entailment":"None","similarity":"3.5"},{"t":"The term which should be presented as shown in the City of Rock may display printed on the festival's website.","h":"You need to present a release that can be found on the website.","entailment":"Entailment","similarity":"3.75"},{"t":"The automaker has launched worldwide the Discovery Sport a year ago, as well, the national production of the Discovery Sport still maintained.","h":"A year ago the carmaker has released worldwide the Discovery Sport.","entailment":"Entailment","similarity":"3.5"},{"t":"Mateo is the couple's second child - Thiago was born in November 2012.","h":"The couple already had a boy, Thiago, who has a birthday in November.","entailment":"Entailment","similarity":"3.75"},{"t":"The device is in the phase of fundraising on the site of crowdfunding Kickstarter, and has done very well.","h":"The instrument is still in the phase of fundraising through the site of crowdfunding Kickstarter.","entailment":"Entailment","similarity":"4"},{"t":"The Lumia 950 has a screen of 5.2-inch, 32 GB memory and rear camera of 20 Megapixels.","h":"The Lumia 950 has a screen of 5.2 inches and a processor of six cores.","entailment":"None","similarity":"3.75"},{"t":"He was attended by doctors of the Red Cross, but does not show symptoms of suffocation.","h":"The boy was attended to by Red Cross and spent well.","entailment":"None","similarity":"3.75"},{"t":"The last game in the franchise, King Fighters XIII, was originally released in 2010 for the arcades of japan.","h":"The last title, “The King of Fighters XIII”, was released in 2010.","entailment":"Entailment","similarity":"4"},{"t":"The Cruise is only three points above the relegation zone.","h":"However, only two points separate the team from the dreaded zone of relegation.","entailment":"None","similarity":"2.75"},{"t":"In addition to destroying homes, the wind gusts ripped off the plates, brought down trees and utility poles.","h":"Gale continues with strength able to pull the boards and poles under.","entailment":"Entailment","similarity":"4"},{"t":"The Civil Defense of the municipality has accounted for the damage in at least five neighborhoods.","h":"But, there are no records of damage in these cities, according to Civil Defense.","entailment":"None","similarity":"2.5"},{"t":"Alisson and Willian scored for the miners, while Rafael Silva secured the two goals of rio.","h":"Rafael Silva noted twice for the visitors, while Willian and Alisson made to the owners house.","entailment":"None","similarity":"3.5"},{"t":"As you know, the final decision rests with the mayor Paes.","h":"The decision of the mayor Eduardo Paes of ban the Uber echoed in the international press.","entailment":"None","similarity":"3.5"},{"t":"My feeling is that it remains more present in the party.","h":"The party suffered much the loss of Eduardo.","entailment":"None","similarity":"2.25"},{"t":"The United States is the only country that operates drones on the devastated Yemen.","h":"The United States is the only country to have 'drones' in this region.","entailment":"Entailment","similarity":"4"},{"t":"The ex-minister and ex-senator of bahia Rodolpho Tourinho died on the morning of today (7), in São Paulo.","h":"Died on Thursday, 7, at the age of 73, the ex-minister Rodolpho Tourinho.","entailment":"None","similarity":"4"},{"t":"The next day, the Bridge Black you receive the Bike Club.","h":"The Sorority visit the CRB, while Ponte Preta receives the Bike Club.","entailment":"None","similarity":"3.75"},{"t":"Of the last five matches, Atletico-GO won a match, drew three and lost one game.","h":"Already if you lose or draw, the match Atlético-GO, you run the risk of entering the Relegation Zone.","entailment":"None","similarity":"2.25"},{"t":"Carolina is the tie of Alex in the room Angel.","h":"Alex mind to Carolina, and she forgives the husband.","entailment":"None","similarity":"2.5"},{"t":"Until the moment, 40.540 cruzeirenses already have tickets in hand for the big game.","h":"Play with 40 thousand cruzeirenses hampers more.","entailment":"None","similarity":"2.25"},{"t":"Striker of Barcelona purchased model yellow Porsche Panamera, launched in 2009.","h":"Porsche Panamera 2011 was originally white, but I asked for adesivá it in yellow.","entailment":"None","similarity":"4"},{"t":"The goal is to reach a pre-agreement in the month of October.","h":"The UN hopes to have all the national commitments until October.","entailment":"None","similarity":"2"},{"t":"Ahead of him are Michel Bastos (10 goals) and Alexandre Pato (22).","h":"The score was opened in the 26th minute wonder goal from Alexandre Pato.","entailment":"None","similarity":"1.25"},{"t":"The notice also provides for the registration of the reservation, and the salaries for the 19 vacancies vary from R$ 7.023,79 to R$ 9.662,84.","h":"There are 19 vacancies with salary ranging between R$ 7.023,79 and R$ 9.662,84.","entailment":"Entailment","similarity":"3.5"},{"t":"Thank you, tweeted the singer, citing the account of Brown.","h":"The photos came up to the singer who was only praised Brown on Twitter.","entailment":"None","similarity":"2.75"},{"t":"In addition to Chico, the festival will show 250 films from 60 different countries.","h":"In this edition, the event will feature 250 films from 65 countries.","entailment":"None","similarity":"3.75"},{"t":"For the very championship is ending, but there is still a long journey.","h":"For many, the championship is ending, but there is no journey there.","entailment":"Paraphrase","similarity":"5"},{"t":"In addition to putting your password, you must also use a code, usually sent to your mobile phone.","h":"Thus, the user enters the password, and the code is sent through the cell.","entailment":"None","similarity":"4"},{"t":"The new tax, according to Rousseff, will be called CP-PREV.","h":"And who has been called to pay the bill, again, was the taxpayer.","entailment":"None","similarity":"2.25"},{"t":"Miguel Faria Jr told a little more about this close proximity between the two.","h":"I ended up making the film then is left as the last child.","entailment":"None","similarity":"1.25"},{"t":"The MP asked, still, the condemnation of the doleiro Alberto Youssef for money laundering.","h":"As for the doleiro Alberto Youssef, the prosecutors ask for a conviction for money laundering.","entailment":"Paraphrase","similarity":"4.5"},{"t":"Brazil should be vaccinated this Saturday at 39.7 million people against the flu.","h":"The Day of National Mobilization against the Flu will be this Saturday.","entailment":"None","similarity":"3.25"},{"t":"Another doubt of the latent of the meeting was the relationship with the re-creation of the CPMF.","h":"But the return of the CPMF and the other economic measures are facing resistance in Congress.","entailment":"None","similarity":"3"},{"t":"It was the leaders governistas spoke to president Rousseff and to the ministers.","h":"President Dilma Rousseff spoke about the importance of the adoption of the measures.","entailment":"None","similarity":"2.25"},{"t":"The goal is to vaccinate 80% of the target audience, totaling 185 thousand people.","h":"In the capital, is forecast to 590 thousand people to be immunized.","entailment":"None","similarity":"2.75"},{"t":"The assistant prosecutor Raquel Dodge came in third with 402 votes.","h":"In the second place in the voting was the subprocurador Mario Bonsaglia, with 462 votes.","entailment":"None","similarity":"3.5"},{"t":"The conflict around the islands has left more than 900 dead.","h":"Three citizens of the islands and 255 british troops died in the conflict.","entailment":"None","similarity":"2.75"},{"t":"We still have many games ahead and a lot will happen.","h":"We have many experienced players that have been through a lot.","entailment":"None","similarity":"1.75"},{"t":"According to the company, users who violate this conditions can suffer legal sanctions.","h":"The company warned of possible legal sanctions if users violate the conditions employed.","entailment":"Paraphrase","similarity":"4.75"},{"t":"The call for the Olympic Selection motivates even more the number 7.","h":"Gabriel and Zeca were awarded on Monday night with the call to the national team Olympic.","entailment":"None","similarity":"3"},{"t":"Igor and Camila were closest to participate together in the soap opera Babylon, which ended in August.","h":"Camila and Igor approached during the recordings of the soap opera \\\\Babylon\\\\\".\"","entailment":"Entailment","similarity":"4"},{"t":"He still insisted, but I ended up cutting relations.","h":"Without saying that it is a carrier of HIV, he was insisting to have sex without a condom.","entailment":"None","similarity":"1.75"},{"t":"Made cold of 12 degrees, at 5 o'clock in the morning.","h":"Yesterday, the cold maximum was 26 degrees between 13 and 16 hours.","entailment":"None","similarity":"2.5"},{"t":"Real Madrid plays in sequence against Valencia at the Santiago Bernabeu.","h":"Real Madrid face Valencia this Saturday.","entailment":"None","similarity":"4"},{"t":"\\\\Woman of the Year\\\\\", this is the new title of Lady Gaga.\"","h":"No one did that in 2015 more than Lady Gaga.","entailment":"None","similarity":"2"},{"t":"Fábio Neves had already pass by the police, to be arrested for drug trafficking.","h":"The man is a former military police officer and has a passage for drug trafficking.","entailment":"None","similarity":"3.25"},{"t":"According to the Department of Prison Administration, the riot happened in the two pavilions of the prison.","h":"According to the Department of Prison Administration, the mutiny occurred in the two pavilions of the prison.","entailment":"Paraphrase","similarity":"5"},{"t":"Lady Gaga was named Woman of the Year by Billboard magazine.","h":"Billboard magazine chose singer Lady Gaga as Woman of the Year.","entailment":"Paraphrase","similarity":"4.75"},{"t":"In the Baixada Santista will benefit 17.591 contributors, who will receive R$ 18.699.050,09.","h":"For the year 2015, 11.730 taxpayers amazonian will receive R$14.927.281,33.","entailment":"None","similarity":"2.75"},{"t":"And the court had 8700 winners that will take R$ 788,76.","h":"The 8.700 acertadores of the court, and take the prize of R$ 788,76.","entailment":"Paraphrase","similarity":"5"},{"t":"After the defeat against Ponte Preta, the team however, it became the four points of the goal.","h":"After the defeat to Ponte Preta last Sunday, one can say that the fright has passed.","entailment":"None","similarity":"3"},{"t":"The bet is that they are disclosed to the eagerly-awaited Lumia 950 and the Lumia 950 XL.","h":"Photos of a possible Lumia 950 XL leaked in August of this year.","entailment":"None","similarity":"2.25"},{"t":"Camila confirmed the dating with the actor Sergio Siviero has come to an end.","h":"Camila separated if the actor Sergio Siviero at the end of August after almost a year of relationship.","entailment":"None","similarity":"3.75"},{"t":"The internal space also is of 8 GB with MicroSD slot of up to 128 GB.","h":"The internal storage will be 32 GB.","entailment":"None","similarity":"2.5"},{"t":"The participation of the Brazilian Expeditionary Force in World War 2 celebrated its 70th anniversary in 2015.","h":"They became known as Pracinhas of the Brazilian Expeditionary Force.","entailment":"None","similarity":"2.5"},{"t":"To try to bring the inflation to the goal, the BC raised the Selic interest rate seven times in a row.","h":"The BC says that the effects of a rise in the Selic accumulate and take time to appear.","entailment":"None","similarity":"2.5"},{"t":"According to the website TMZ, the letter of suicide talks about his breakup with Jim Carrey.","h":"The ex-girlfriend of Jim Carrey committed suicide on the evening of this Monday (28), claims the website TMZ.","entailment":"None","similarity":"3"},{"t":"The second time, and, as in the first, Atletico was the first to threaten the opponent's goal.","h":"Atlético and Flamengo sought goal since the first minute.","entailment":"None","similarity":"2.25"},{"t":"Renato Duque and Pedro Barusco, in addition to these crimes, also were convicted of criminal association.","h":"Renato Duque was convicted also for criminal association, and his sentence will be 20 years 8 months.","entailment":"None","similarity":"4"},{"t":"Often, the consumer does not know if the product has a chipset of Intel, Qualcomm or MediaTek.","h":"The company has options with Intel, Qualcomm, and, now, Media Tek.","entailment":"None","similarity":"2.5"},{"t":"This reminds us of the motto of the Expeditionary Force.","h":"The Brazilian Expeditionary Force not necessarily would have to go.","entailment":"None","similarity":"2.5"},{"t":"Microsoft has revealed that you should invest in the market of virtual reality.","h":"It is worth noting that this is not the first time that Microsoft invests in virtual reality.","entailment":"None","similarity":"3.25"},{"t":"Brazil will continue to exist.","h":"The Dilma Rousseff government is not Brazil.","entailment":"None","similarity":"2"},{"t":"They would resume the relationship in may of this year and finished September.","h":"The couple had gotten back together dating in may of this year.","entailment":"Entailment","similarity":"4"},{"t":"The thrashing of Real Madrid on the Shakhtar 4-0 also caused casualties on the team meringue.","h":"Gareth Bale will be out of the team of the Real Madrid for at least two weeks.","entailment":"None","similarity":"2"},{"t":"The lawyer has the support of the rapporteur of an indication, senator Alvaro Dias.","h":"The messages are being forwarded to senator Alvaro Dias.","entailment":"None","similarity":"2"},{"t":"According to the publication, Cathriona was found dead by Los Angeles police at his residence, on the night of Monday (28).","h":"Cathriona was found dead in his home in Los Angeles on Monday night (28).","entailment":"Entailment","similarity":"4"},{"t":"In the text, the government states that “Aloizio Mercadante holds the entire confidence of president Dilma Rousseff”.","h":"The chief minister of the Casa Civil, Aloizio Mercadante, holds the entire confidence of president Dilma Rousseff.","entailment":"Entailment","similarity":"4.5"},{"t":"Victor Ramos and Arouca come into the team, with Rafael Marques and Barrios in the bank.","h":"Thus, Arouca secured his return to the team, while Barrios should be on the bench as an option.","entailment":"Entailment","similarity":"3.75"},{"t":"Currently, Luiz Felipe Scolari directs the Guangzhou China, the team from China.","h":"The impasse of Luiz Felipe Scolari with the justice of Portugal came to an end.","entailment":"None","similarity":"1.5"},{"t":"Among the 10 largest companies in the world, Forbes elects five.","h":"Forbes gathers 2 thousand of the biggest companies in the world.","entailment":"None","similarity":"3"},{"t":"The participation fee costs R$ 44,00 and must be paid in any bank, by means of the boleto.","h":"The fee is$ 25.00 and payment must be made via bank slip.","entailment":"None","similarity":"2.25"},{"t":"The goalkeeper Diego Cavalieri, however, shares responsibility with the whole team.","h":"However, goalkeeper Diego Cavalieri ensures that there are no problems in the squad.","entailment":"None","similarity":"3.25"},{"t":"Striker Luis Fabiano and midfielder Michel Bastos have fulfilled the suspension at the end of the week and are at the disposal of the coach.","h":"Michel Bastos and Luis Fabiano, suspended, complete the list of players missing.","entailment":"None","similarity":"3"},{"t":"The salaries range from$ 2.745,00 to R$ 3.500,00, to perform activities in days per week of 40 hours.","h":"Already the positions of the middle level, the value ranges from R$ 998,68 R$ 1.414,45.","entailment":"None","similarity":"2"},{"t":"The quintet was brought to the Battalion Special Prison of the PM.","h":"The two prisoners in the act will be forwarded to the Battalion Prison.","entailment":"None","similarity":"2.5"},{"t":"After the process, the user can tweet a link to ask for donations to the campaign in question.","h":"After this process, the user can tweet a link to request donations to that campaign.","entailment":"Paraphrase","similarity":"4.75"},{"t":"This is the post that inspired the name of the Operation Lava Jet.","h":"He was the first employee of the Lava Stream.","entailment":"None","similarity":"3.5"},{"t":"According to Bittencourt, there was a large exaggeration on the part of the prosecutor in the complaint of the attacker.","h":"Bittencourt compared to the complaint of Fred with the striker Emerson Sheik do Flamengo.","entailment":"None","similarity":"2.75"},{"t":"With seven matches without a win, the coach Enderson Moreira is no longer the coach of Fluminense.","h":"With the resignation of Enderson Moreira, Fluminense will have its fourth coach in a year.","entailment":"None","similarity":"3.25"},{"t":"Out of the 49 defendants, eight were sentenced to 16 years in prison for involvement in the attack.","h":"The Court of Kabul also condemned the eight involved to 16 years in prison.","entailment":"None","similarity":"4"},{"t":"In the past year, were vaccinated 11.476 children, which corresponds to 99% of the target.","h":"Should be vaccinated children between 6 months and 5 years of age.","entailment":"None","similarity":"3"},{"t":"His Flu was defended in court by the lawyer and vice-president of the soccer club, Mário Bittencourt.","h":"Mário Bittencourt, lawyer club and vice president of football, was responsible for the defense.","entailment":"Entailment","similarity":"4"},{"t":"President Dilma Rousseff, however, has not yet announced the name of the new minister of Health.","h":"Brazilian president Dilma Rousseff fired by phone on Tuesday the minister of Health, Arthur Chioro.","entailment":"None","similarity":"3"},{"t":"According to him, the text followed the macroeconomic scenario and the legislation of the time.","h":"Presented the Budget according to the macroeconomic scenario.","entailment":"None","similarity":"3.5"},{"t":"The social network still has restrictions on the button \\\\dislike\\\\\".\"","h":"What the network wants are alternatives to the “like” button existing today.","entailment":"None","similarity":"2.5"},{"t":"The advertised price of a square meter of the average of the 20 cities in April 2015 was$ 7.590.","h":"The average price of a square meter in the 20 cities surveyed was 7.590 real.","entailment":"Entailment","similarity":"4.25"},{"t":"The minister Dias Toffoli, for example, was nominated to the SUPREME court in 2009 to 41 years.","h":"The project increases to 75 years the age for mandatory retirement of justices of the STF.","entailment":"None","similarity":"1.75"},{"t":"Fans and admirers of Gisele Bündchen may be anxious for the month of October that is to come.","h":"Gisele Bündchen posed well welcome to the October issue of Vogue Paris.","entailment":"None","similarity":"2.75"},{"t":"Teams of city hall working for the release of the via.","h":"By 11am, the route was released.","entailment":"None","similarity":"2.75"},{"t":"The values of the tickets vary from R$ 200 to R$ 4.6 thousand.","h":"There are requests of more than R$ 100 thousand and the other only$ 20.","entailment":"None","similarity":"1"},{"t":"Since the new version of the iOS account with this function.","h":"Apple has released this Wednesday, the 16th, the new version of the iOS operating system.","entailment":"None","similarity":"3"},{"t":"Vladimir Putin, Russia's president, used the anniversary to sell patriotism and criticism of the West.","h":"The military parade started soon after the speech of president Vladimir Putin.","entailment":"None","similarity":"2.75"},{"t":"Bank branch was robbed yesterday afternoon, on Avenida Manoel Ataide, in the center of Janaúba.","h":"The drugstore was robbed yesterday morning in the center of Montes Claros.","entailment":"None","similarity":"2.25"},{"t":"Its entry into the atmosphere was conducted over the Pacific Ocean central.","h":"They fall back to Earth and disintegrate in the atmosphere in the Pacific Ocean.","entailment":"None","similarity":"3.75"},{"t":"I will say only that ‘Game of Thrones’ still a part of my life for a while.","h":"Let's say that Game of Thrones will continue to keep a part of my life.","entailment":"Entailment","similarity":"4.5"},{"t":"The Lava Jet, with R$ 6 billion, gives 10% of the whole of Petrobras.","h":"The hole caused by the Lava Stream is only 10% of this value.","entailment":"None","similarity":"3.25"},{"t":"Another novelty is that the application has passed the assign trophies depending on the type of snap that is sent.","h":"The app will assign trophies depending on the type of snap that you send.","entailment":"Entailment","similarity":"4.25"},{"t":"Until then, the requirement of minimum time worked to have access to the benefit was for a month.","h":"The value received is the equivalent of a minimum wage, independent of the time worked.","entailment":"None","similarity":"1.75"},{"t":"Germany expects to receive 800 thousand asylum seekers this year, more than four times that in the past year.","h":"The German government is expecting to receive more than 800,000 applications for asylum this year.","entailment":"None","similarity":"4"},{"t":"She was married to the Latino singer for a very short period, 1 year and 4 months.","h":"The young woman was married to the Latino singer and is now single.","entailment":"None","similarity":"4"},{"t":"In the afternoon, on Tuesday, the president will receive the leaders of the base ally in the Senate to receive the same call.","h":"Also on Tuesday, in the afternoon, She must receive leaders in the Federal Senate.","entailment":"Entailment","similarity":"4"},{"t":"Makes 30 years that use the Windows operating system, from Microsoft.","h":"Windows XP had a look and appearance redesigned and had versions in 25 languages.","entailment":"None","similarity":"2.75"},{"t":"The shirt 10 is recovering from a strained lower back, while the attacking midfielder still feels pain in his ankle.","h":"While the argentinian is still recovering from a strained lower back, the attacker feels the pain in the ankle.","entailment":"None","similarity":"4"},{"t":"Coach Argel Fucks will again have two low important at the time of the International.","h":"The week of work began with bad news for the coach Argel Fucks, the International.","entailment":"None","similarity":"3"},{"t":"For the game against Palmeiras, coach Roger Machado has two questions.","h":"Coach Roger Machado has gained a reinforcement for the important game against Palmeiras on Saturday.","entailment":"None","similarity":"2.75"},{"t":"To fight for a position in the G-4, but title that is the title only in mata-mata.","h":"And the Saints came once in the fight by the G-4 in....","entailment":"None","similarity":"2.75"},{"t":"The press service of the Chamber reported that Eduardo Cunha does not know the leaker Edward Muse.","h":"According to the press office of the Chamber, Cunha said he did not know the leaker Edward Muse.","entailment":"Paraphrase","similarity":"5"},{"t":"Still, according to witnesses, during this period, the woman you saved the fetus in a plastic bag.","h":"During this period, the fetus would have been saved in a plastic bag.","entailment":"Entailment","similarity":"4"},{"t":"It seems that the novels of the nine of the Globe has been a major problem in terms of audience for the station.","h":"The Rule of the Game is the new novel of the nine Network's Globe.","entailment":"None","similarity":"2.5"},{"t":"The council came negotiating the terms with the contractor that had four months.","h":"The company has been negotiating this agreement for about four months.","entailment":"None","similarity":"3.25"},{"t":"Western Capital of the United States.","h":"Eastern Capital of the Pacific Ocean.","entailment":"None","similarity":"2"},{"t":"This was the largest compensation ever paid by a German company, in the United States.","h":"No German company has paid a remuneration as high until now.","entailment":"Entailment","similarity":"3.75"},{"t":"The fight will be this Saturday in Las Vegas.","h":"In the Garden Arena, in Las Vegas, was equal to himself.","entailment":"None","similarity":"1.5"},{"t":"The turks managed to tie and escaped the play-off round in the last chance.","h":"The turks had escaped from the recap of last time.","entailment":"Entailment","similarity":"3.75"},{"t":"He criticized the leaders and the players and said that this sincerity can hinder.","h":"On other occasions, the coach has criticised managers and players.","entailment":"None","similarity":"3.75"},{"t":"They may not dismiss employees or to hire others for the same function, in the period.","h":"In this period, can't fire anyone.","entailment":"Entailment","similarity":"4"},{"t":"Car production in Brazil fell 3.4% in may compared to the previous month.","h":"Forward to last month, the production of vehicles in Brazil fell by 3.4%.","entailment":"Entailment","similarity":"4"},{"t":"The north american currency closed quoted at R$ 3,7931, in the fall of 2,17%.","h":"Around 10.30 am, the currency was quoted at R$ 3,7652.","entailment":"None","similarity":"3.25"},{"t":"Fixes an issue that could cause some users to not be able to take the configuration wizard after you upgrade.","h":"Fixes an issue that could cause some users with an APN setting custom lose the cellular data.","entailment":"None","similarity":"2.75"},{"t":"You can bring in Guardiola, if we do not change posture, will not do anything.","h":"The player can't accommodate never.","entailment":"None","similarity":"1.75"},{"t":"Pepeu Gomes cried to the pass received by the ex-wife to Baby do Brasil in the Sunset Stage, at Rock in Rio.","h":"The time seems not to pass to the singers, Baby do Brasil and Pepeu Gomes.","entailment":"None","similarity":"2"},{"t":"Android Marshmallow, the 6.0 version of the operating system for smartphones Google's, will be released in October.","h":"Both run the 6.0 version of the Android system, named Marshmallow, which will be released in October.","entailment":"None","similarity":"3.5"},{"t":"But if you have the means to fight corruption and still save the companies, we have to use them.","h":"There is no such choice: either fight corruption or to save the company.","entailment":"None","similarity":"4"},{"t":"The life of Luana Piovani has changed radically in recent times.","h":"Luana Piovani has taken advantage of the holiday of Our Lady of Aparecida in an atmosphere of family.","entailment":"None","similarity":"2.5"},{"t":"In march, the new resolution postponed the legislation to the 1st of June.","h":"In march, a second resolution deferred the legislation for the first of July.","entailment":"None","similarity":"3.5"},{"t":"The singer and american actress Selena Gomez, the 23-year-old made the revelations to Billboard magazine that left many fans surprised.","h":"In revealing interview to Billboard magazine, Selena Gomez gave a statement bombshell.","entailment":"Entailment","similarity":"4"},{"t":"For this model, the range of the exemption will be increased from R$ 1.787,77 to R$ 1.903,98.","h":"The last track was readjusted in 4.5% and was R$ 4.664,68.","entailment":"None","similarity":"2"},{"t":"With this decision, the GM becomes the second automaker to stop production in Brazil.","h":"The automaker is second-to stop the production in that year.","entailment":"None","similarity":"4"},{"t":"The rapporteur Picciani proposed for some sectors, a rate lower than was advocated by the government.","h":"The government understood the need to negotiate for approval of the text.","entailment":"None","similarity":"1.75"},{"t":"Four editions behind the research Focus, the forecasts for the sector plant were a decrease of 2,80%.","h":"There are four editions of the bulletin Focus, I was at 11,75% per year.","entailment":"None","similarity":"2.75"},{"t":"The police used tear gas and pepper spray to prevent protesters from entering the building.","h":"Cavalry, tear gas and pepper spray were used by police officers.","entailment":"None","similarity":"3.75"},{"t":"We want a country where all the politicians to respect the outcome of the polls.","h":"Rousseff also spoke about the climate of political tension experienced by the country.","entailment":"None","similarity":"1.25"},{"t":"To the end of 2016, the estimate remained stable at 12% a year.","h":"The average rate for 2015 was unchanged at 13,50% a year.","entailment":"None","similarity":"2.75"},{"t":"By the middle of Sisu, the participating students of the World compete for positions of higher education in public institutions.","h":"In all, 72 public institutions of higher education are offering 55.571 vacancies.","entailment":"None","similarity":"2.5"},{"t":"The government has estimated a reduction of R$ 1.2 billion in the compulsory expenditure with the elimination of the allowance.","h":"The expectation is to raise$ 1.8 billion with this measure.","entailment":"None","similarity":"2.75"},{"t":"The Palms announced on Monday the hiring of coach Marcelo Oliveira.","h":"Palmeiras has confirmed the hiring of coach Marcelo Oliveira.","entailment":"Entailment","similarity":"4"},{"t":"All internees will be forwarded to units of the General Department of social and educational Actions (Degase).","h":"The second note of the court, the teenagers were admitted provisionally in units of Degase.","entailment":"None","similarity":"3.5"},{"t":"According to The Globe, the text published in the Official Gazette of the Union, not the detail of the proposal.","h":"The submission was published in the extra edition of the Official Journal of the european Union.","entailment":"None","similarity":"2.25"},{"t":"Great Britain will attempt the 10° the title of the Davis Cup, that has not come since 1936.","h":"Great Britain will attempt to qualify for his first Davis Cup final since 1978.","entailment":"None","similarity":"3.5"},{"t":"Victor is the composer of most of the songs recorded by the duo Victor and Leo.","h":"The duo Victor and Leo has been nominated six times for the Latin Grammy awards.","entailment":"None","similarity":"2.5"},{"t":"The Palm trees got the first victory in the Allianz Park on the Brazilian.","h":"The match will be held at Allianz Park, the home of Palm trees.","entailment":"None","similarity":"3.5"},{"t":"If Marcos Rocha and Leandro Donizete are back to the team, the coach has at least a low confirmed.","h":"Marcos Rocha and Leandro Donizete received the third yellow card and will not play.","entailment":"None","similarity":"2.75"},{"t":"In this..., there were 11 games from August 9 until September 20.","h":"Were 13 games in 41 days, added Brasileirão and the Brazil Cup.","entailment":"None","similarity":"2.5"},{"t":"Yuri Mammoth and Pedro Rocha vie for a place in the industry offensive.","h":"Yuri Mammoth crossed from the right and Pedro Rocha headed the ball on the ground.","entailment":"None","similarity":"2"},{"t":"The time of the opening of the ponte Anita Garibaldi will be at 11am.","h":"Dilma participated in Santa Catarina the inauguration of the Ponte Anita Garibaldi, in the BR-101.","entailment":"None","similarity":"3.25"},{"t":"On day 14, the Greece and international creditors held talks on the rescue.","h":"Two days of negotiations between Greece and international creditors were concluded without agreement.","entailment":"None","similarity":"3.25"},{"t":"The first goal of the match came off the foot of midfielder Giuliano.","h":"The right foot of the sock came out the assistance to Giuliano.","entailment":"None","similarity":"3.25"},{"t":"Rejected by Sony but purchased by Universal, ‘Steve Jobs’ debut in January 2016.","h":"\\\\Steve Jobs\\\\\" has debut scheduled for January 2016.\"","entailment":"Entailment","similarity":"4"},{"t":"YouTube Spaces will gain a new headquarters in Rio de Janeiro.","h":"Today we mark the arrival of YouTube and the River.","entailment":"None","similarity":"2.75"},{"t":"The vigil was made in the church in the city of Greenville which is in South Carolina.","h":"The president spoke about the attack on a black church in South Carolina.","entailment":"None","similarity":"2.75"},{"t":"The doctor Leandro Boldrini, the father of the child, deposed before, and accused Graciele by the crime.","h":"Leandro Boldrini denied by judge Mark Luis Agostini have participated in the crime.","entailment":"None","similarity":"3.25"},{"t":"The have fire extinguisher in car shall be optional in Brazil.","h":"Brazil is one of the few countries that mandated cars to have the fire extinguisher.","entailment":"None","similarity":"3.5"},{"t":"After more than seven years, the side Rafinha was once again summoned to defend Brazil.","h":"So, Rafinha until he was summoned on other occasions, but not signed.","entailment":"None","similarity":"2.5"},{"t":"To get to the semi-finals of the u-20 World cup, the brazilian team went through a few and good.","h":"The brazilian national team already know their rival in the final of the fifa u-20.","entailment":"None","similarity":"2.75"},{"t":"The other semi-final will be Serbia and Mali, responsible for the elimination of Germany.","h":"Now will face the winner of the other semifinal between Serbia or Mali.","entailment":"None","similarity":"3"},{"t":"This is the deadline for the decision on the objection to the proposed easing of the actuarial factor.","h":"The flexibility of the actuarial factor was approved by the National Congress to the chagrin of the government.","entailment":"None","similarity":"3"},{"t":"The next round will be opened with a duel in a fully brazilian Miguel Pupo, Italo Ferreira and Filipe Toledo.","h":"Already Filipe Toledo won a battery every brazilian against Miguel Pupo and Italo Ferreira.","entailment":"None","similarity":"3.25"},{"t":"The referee Sandro Meira Ricci ruled that the player played and sent following the match.","h":"A penalty marked by the referee Sandro Meira Ricci.","entailment":"None","similarity":"2.25"},{"t":"On Monday the government's idea will be presented to the federations.","h":"Were the numbers that the government had presented the representatives of central trade unions on Tuesday.","entailment":"None","similarity":"3"},{"t":"A half-sister of Osama Bin Laden, the mother, her husband and the pilot died in the accident.","h":"A plane crash killed three relatives of terrorist Osama Bin Laden.","entailment":"Entailment","similarity":"4"},{"t":"Also fled to the lions, tigers, bears and wolves, there are no images available.","h":"Tigers, lions, jaguars, bears and wolves were able to get out of their cages.","entailment":"None","similarity":"4"},{"t":"Already in may of last year the value was R$ 2.229,28.","h":"In April, the average income was R$ 2.158,74.","entailment":"None","similarity":"2.75"},{"t":"Was responsible for the first videotape edition of the brazilian tv, made for the sitcom \"Chico City\", in 1961.","h":"He joined the rede Globo in 1980 and directed the sitcom \\\\Chico City\\\\\".\"","entailment":"None","similarity":"2.25"},{"t":"Fernando Alonso dropped out when it was the tenth and would score.","h":"Another who left was Alonso, who appeared in the 10th.","entailment":"Entailment","similarity":"4"},{"t":"The director of TV Carlos Manga died, yesterday, at the age of 87 years, in Rio de Janeiro.","h":"He died in Rio de Janeiro José Carlos Manga.","entailment":"Entailment","similarity":"4"},{"t":"Although the videos in 8K they are new, this is not the first YouTube.","h":"YouTube now has videos in 8K – inclusive, 360-degree view.","entailment":"None","similarity":"3.5"},{"t":"The new prime minister, is trained in Law and worked as a lawyer and investor before joining politics.","h":"He worked as a journalist and lawyer before you start a career as a banker and investor.","entailment":"None","similarity":"2.5"},{"t":"On the rebound from the goalkeeper Ospina, the ball hit the left arm of the attacker who has received the card.","h":"The forward stopped the ball and hit in the left corner of the goalkeeper to secure the win.","entailment":"None","similarity":"2.25"},{"t":"With 38 points and in ninth position, the team red and black is six points behind fourth-placed Palmeiras.","h":"Already the Red and Black remains with 38 points and stationed at the ninth position in the competition.","entailment":"Entailment","similarity":"3.5"},{"t":"The list is not yet official, and between the related, only three athletes, brazilian, and only one operates in Brazil.","h":"The account list with only three athletes of the Brazilian team.","entailment":"None","similarity":"3.25"},{"t":"The right lateral baiano Daniel Alves crossed for a header by Neymar.","h":"Daniel Alves crossed the ball in the back, Neymar headed and Ospina made a great save.","entailment":"None","similarity":"3"},{"t":"Another celebrity who also had one of the photos most liked in the history of Instagram is the singer Taylor Swift.","h":"Socialite Kim Kardashian and singer Taylor Swift appear in the first places on the number of followers on Instagram.","entailment":"None","similarity":"3.25"},{"t":"BRF spent the day in the red, also accounting for pressure in the relevant index.","h":"BRF losing almost 1%, also accounting for pressure in the relevant index.","entailment":"None","similarity":"4"},{"t":"Slovakia won in suffocation Luxembourg by 3 to 2, with 22 points, has confirmed the classification of the European championship.","h":"Slovakia, in turn, spent hard time to beat Luxembourg.","entailment":"Entailment","similarity":"3.5"},{"t":"Until 2012, the growth rates had been in double digits for many years.","h":"By 2012, the rates had been double-digit for years.","entailment":"Entailment","similarity":"4.25"},{"t":"The information was confirmed by Central Globo de Comunicação.","h":"TV Globo came to send a statement concerning the death of the director.","entailment":"None","similarity":"1.75"},{"t":"São Paulo is the State with the largest number of scholarships: 18.470 scholarships and 12,049, partial.","h":"Of the 116.004 scholarships available in the country, 68.971 are integral and 47.033 partial.","entailment":"None","similarity":"3"},{"t":"It is the first step to a rebound of the striker at the club.","h":"It was the fourth goal of the attacker in the season.","entailment":"None","similarity":"1.75"},{"t":"A man was arrested with a pistol and a bus was set on fire.","h":"During operation, a bus to angra dos reis Algarve was set on fire.","entailment":"None","similarity":"3.5"},{"t":"In April 2015, the average income was of R$ 2.158,74.","h":"Brazilians have won, on average, R$ 2.117,10 in the month of may.","entailment":"None","similarity":"2.75"},{"t":"So, I think difficult for him to not know what was going on.","h":"In the current voting system, it is more difficult to apply.","entailment":"None","similarity":"1"},{"t":"The decision of the teachers of St. Paul shut down the strike of 92 days thrilled the most.","h":"It was a painful decision to shut down the strike with zero reset.","entailment":"None","similarity":"3"},{"t":"Ramadi is just 100 kilometres from Baghdad.","h":"Husseiba is about 7 miles from Ramadi, where are the militants.","entailment":"None","similarity":"3"},{"t":"In the year (January to April), the industrial sector accumulated a drop of 6.3%.","h":"The industrial production accumulated in the first four months of the year fall of 6.3%.","entailment":"Paraphrase","similarity":"5"},{"t":"Janene died in São Paulo, where she was hospitalized for 42 days, in Incor.","h":"Before he died, he was 42 days hospitalized at Incor.","entailment":"Entailment","similarity":"3.25"},{"t":"One of them envisages cooperation for the funding of projects of the state in the amount of US$ 5 billion.","h":"Two cooperation agreements for the funding of projects of Petrobras totaled$ 7 billion.","entailment":"None","similarity":"3.5"},{"t":"The average price of a square meter of real estate in Brazil rose by only 1.25% and since the beginning of the year.","h":"The average price of a square meter in the 20 cities surveyed was R$ 7.599.","entailment":"None","similarity":"3.5"},{"t":"Many were biking, in honor of the doctor who cycled when it was reached.","h":"Many were biking, as the victim cycled at the time of the assault.","entailment":"None","similarity":"4.25"},{"t":"Nilmar entered in place of an exhausted Eduardo Sasha, but the Santa Fe continued sending in the game.","h":"The response of the Inter came with Nilmar, who came in place of Sasha.","entailment":"None","similarity":"4"},{"t":"The Enem 2015, candidates who are transvestites and transsexuals can use the name social.","h":"Transvestites and transsexuals will be able to use the registered name during the race.","entailment":"Entailment","similarity":"4"},{"t":"Luis Suarez arrived in Barcelona in the midst of a sea of doubts - and not because of their unquestionable quality.","h":"Luis Suarez is moving slowly in the history of Barcelona - and of football in general.","entailment":"None","similarity":"2.75"},{"t":"I will convene an extraordinary congress to replace me as president.","h":"I'm going to organize an extraordinary congress to conduct my replacement as president.","entailment":"Paraphrase","similarity":"5"},{"t":"The game is scheduled for 19: 30 pm, Brasilia time.","h":"The two matches are scheduled for the 18h30min Saturday.","entailment":"None","similarity":"2"},{"t":"The correspondence shows that Bin Laden was extremely worried about their safety.","h":"The documents show how Bin Laden was against technology in the affairs of Al-Qaeda.","entailment":"None","similarity":"3"},{"t":"Mallandro has an affection for Her is as old as the day on which they saw for the first time.","h":"Mallandro joked, saying that the next time will not let Her escape.","entailment":"None","similarity":"2.5"},{"t":"Bin Laden wanted al Qaeda to focus on killing americans.","h":"He would be the son preferred Bin Laden.","entailment":"None","similarity":"1.75"},{"t":"This Tuesday, Luca took the field for France against Belgium in the semi-finals of the European u-17.","h":"France and Belgium tied by 1 x 1 in the semi-final of the European u-17.","entailment":"None","similarity":"3.25"},{"t":"He is admitted to the Hospital Salgado Filho, in Méier, where he was subjected to a surgery.","h":"Peter Arthur follows hospitalized at the Hospital Municipal Salgado Filho, in Méier.","entailment":"None","similarity":"3.75"},{"t":"The director-general of UNESCO, Irina Bokova, said he was extremely concerned about the situation in Palmira.","h":"Activists stated that the situation in Colombia to be extremely precarious.","entailment":"None","similarity":"3.25"},{"t":"What (rout 4 to 0 to the Saints) was virtually a sex without orgasm.","h":"It is like sex without orgasm, is that logic.","entailment":"None","similarity":"3"},{"t":"More than 17.7 thousand contributors of the Paraíba will receive refunds, with an amount that exceeds R$ 30.5 million.","h":"In the Acre, more than R$ 6 million will be released to 4.083 taxpayers.","entailment":"None","similarity":"2"},{"t":"Conservative groups have mobilized to increase the disapproval of the advertising video on YouTube.","h":"Several conservative groups have mobilized to increase the disapproval to the film of the brand.","entailment":"Entailment","similarity":"3.5"},{"t":"The Video opened the score shortly after, with a head goal from Clayton.","h":"The Video opened the scoring in the 29th minute of the first half.","entailment":"None","similarity":"3.75"},{"t":"According to Conar, consumers dispute the morality of advertising and ask that it be withdrawn from the air.","h":"According to Conar, the advertisement can continue to be delivered.","entailment":"None","similarity":"3.25"},{"t":"The financial volume negotiated on the trading floor was R$ 6,799 billion.","h":"The financial volume of the session on the stock exchange amounted to R$ 7,77 billion.","entailment":"None","similarity":"3.5"},{"t":"Mercedes also said that it has a surplus of 1,750 employees at the plant.","h":"There is still a surplus of at least 1.750 employees in the factory.","entailment":"Entailment","similarity":"4.25"},{"t":"The remuneration of work at night shall have 20% increase on the value of time in the daytime.","h":"The remuneration shall be increased by 20% in relation to the time in the daytime.","entailment":"Entailment","similarity":"4.5"},{"t":"The new coach of Atlético-PR assumes the team in a complicated time.","h":"The new coach will be officially presented by Atlético-PR this Monday.","entailment":"None","similarity":"2.75"},{"t":"The request is based on the testimony of the doleiro Alberto Yousseff within the survey of the operation.","h":"The request was based from the testimony of the doleiro Alberto Youssef.","entailment":"Entailment","similarity":"4.25"},{"t":"Some of the relatives of the victims watched the trial.","h":"The decision caused uproar among the families of the victims.","entailment":"None","similarity":"2.75"},{"t":"The actress, 30 years old, was already married to the entrepreneur Alberto Blanco for eight years.","h":"She has been married with Alberto Blanco, from whom she separated in march 2014.","entailment":"None","similarity":"3.25"},{"t":"Appeal of the decision in the Court of Military Justice of the state, in Porto Alegre.","h":"The Court of Military Justice of the RS still be able to enter the resource.","entailment":"Paraphrase","similarity":"5"},{"t":"During the days of the operation, 17 people were arrested for drunkenness at the wheel.","h":"All in all, were arrested in flagrante 46 drivers for drunkenness at the wheel.","entailment":"None","similarity":"3.75"},{"t":"The SUPREME court has authorized in the same decision the break of the secrets of the 12 companies.","h":"The minister also authorised the breach of confidentiality of banking business.","entailment":"Entailment","similarity":"4.25"},{"t":"It was with a ruler that Robinho has left Lucas Lima in the face of the goal on 20 minutes.","h":"To 20 minutes, Robinho gave a beautiful pass to Lucas Lima.","entailment":"Entailment","similarity":"4"},{"t":"Parliamentarians americans and the opposition to president Barack Obama have already been expressed contrary to the plan.","h":"The agreement is a personal victory of president Barack Obama, who has been engaged in the negotiations.","entailment":"None","similarity":"2.5"},{"t":"My mandate does not seem to have the support of the entire world.","h":"Blatter received the support of the Football Association of Argentina.","entailment":"None","similarity":"1.75"},{"t":"The actions of Petrobras are among the main supports for the gains.","h":"Shares of Petrobras, Vale, and the banks have valuation.","entailment":"None","similarity":"2.75"},{"t":"Even having made a great pass to Lucas Lima mark, Robinho was evil.","h":"The ball came to Robinho, in the middle, which served as Lucas Lima.","entailment":"None","similarity":"3.25"},{"t":"The concessionaire Ecoponte will administer the Rio-Niterói Bridge by 30 years.","h":"Is the stretch of the BR 101 on the Rio-Niterói bridge.","entailment":"None","similarity":"2"},{"t":"The Building Canoes has 18 floors and 72 apartments and is part of a condominium of four blocks.","h":"The building has 19 floors and 72 apartments.","entailment":"None","similarity":"4"},{"t":"This Thursday, the Catholic Church celebrates the Corpus Christi holiday.","h":"Once again, the Church celebrates the feast of Corpus Christi.","entailment":"Entailment","similarity":"4"},{"t":"The tip Gabi was the biggest pontuadora in the victory of the team green and yellow, with 12 hits.","h":"The tip Gabi stood out in the attacks by the tip, and the team green and yellow made 6/1.","entailment":"None","similarity":"3"},{"t":"She underwent a surgery in the column - which was already scheduled - on the morning of Thursday (1st).","h":"Paulo Maluf (PP) is recovering from back surgery.","entailment":"None","similarity":"3.25"},{"t":"This represents 50.4% for the target audience, comprised of the 4.9 million girls in this age range.","h":"The amount represents 59% of the target audience of 238,8 thousand girls in this age group.","entailment":"None","similarity":"3.25"},{"t":"The brazilian network account with 215 milk banks, and 98 drop-off sites.","h":"Currently, there are in Brazil 215 milk banks, and 98 drop-off sites.","entailment":"Paraphrase","similarity":"5"},{"t":"According to the american press, the Fifa secretary general, Jérôme Valcke, will also be involved in corruption.","h":"The american press states that this high official is Jérôme Valcke.","entailment":"None","similarity":"3.25"},{"t":"In the case of Petrobras, were concluded two agreements for financing projects totaling 7 billion dollars.","h":"Two cooperation agreements for the funding of projects of Petrobras totaled$ 7 billion.","entailment":"Paraphrase","similarity":"4.75"},{"t":"Lucas Lima took a corner kick, and Werley went up in the first post to deflect with ease.","h":"Werley went up to the first post after a corner kick from Lucas Lima and swerved.","entailment":"Entailment","similarity":"5"},{"t":"The same happens with premature babies, which are taken to Presidente Prudente in order to receive the milk.","h":"A liter of human milk will assist ten premature babies.","entailment":"None","similarity":"2.75"},{"t":"With this, the so-called net emissions (above wages) totaled R$ 45,44 billion.","h":"In August, the Treasury recorded net emissions of R$ 45,44 billion.","entailment":"None","similarity":"3.75"},{"t":"In the vision of the president, the country \\\\balance\\\\\" the tax.\"","h":"According to the president, there is no how to delay a fiscal adjustment.","entailment":"None","similarity":"3.75"},{"t":"I do not believe that Luiz Felipe Scolari return to lead the Guild in the future.","h":"Coach Luiz Felipe Scolari gave details about the output of the Guild.","entailment":"None","similarity":"3"},{"t":"The commentator of TV Globo, who suffered a heart attack on Friday, remains hospitalized in the Intensive care Unit.","h":"The commentator of Globo tv suffered a heart attack on Friday.","entailment":"Entailment","similarity":"4"},{"t":"According to the Consortium Builder Belo Monte, three more people were affected by the collapse.","h":"According to the company, the other three people were affected by the collapse.","entailment":"Entailment","similarity":"4.25"},{"t":"In the past year, Campo Grande was able to surpass the goal of vaccinating 80% of the target audience.","h":"The goal of Health Ministry is to immunize at least 80% of the target audience.","entailment":"None","similarity":"3.75"},{"t":"Alan Patrick, who took the third yellow card before the Cruise, it is also embezzlement.","h":"Another defalque is Alan Patrick, suspended because of yellow cards.","entailment":"Entailment","similarity":"3.75"},{"t":"After you give entry into the institution, Casagrande went through two surgeries catheterization and angioplasty.","h":"Diagnosed the heart attack, the commentator went through surgery catheterization and angioplasty.","entailment":"None","similarity":"4"},{"t":"The Federal court of Paraná has accepted the complaint against 13 more investigated in Operation Lava Jet.","h":"It is the first action opened against politicians investigated in Lava Jet.","entailment":"None","similarity":"2.5"},{"t":"On the edge, 102 players will take the prize of R$ 26.620,03, each.","h":"The Corner lead 102 winning bets, and each one will take R$ 26.620,03.","entailment":"Paraphrase","similarity":"5"},{"t":"This is the second episode that happens on Friday at the Fifa congress in Zurich.","h":"The Annual Congress of Fifa has been shaken by one more episode this Friday.","entailment":"Entailment","similarity":"4.25"},{"t":"After an accident caused by a severe storm, they all believe that he is dead, and is left so by the colleagues of the mission.","h":"After a car accident, due to a severe storm and he is presumed dead.","entailment":"Entailment","similarity":"4"},{"t":"The ex-parliamentarians have cited the testimony of a delation award-winning doleiro Alberto Youssef.","h":"Already executive editors saba loftus had a very close relationship with the doleiro Alberto Youssef.","entailment":"None","similarity":"1.75"},{"t":"Nine meetings have occurred since the start of the outages, all approved the continuation of the strike.","h":"Since the initial date, there were nine meetings that approved the continuation of the stoppage.","entailment":"Paraphrase","similarity":"5"},{"t":"Four minutes from the final whistle, Jozabed dropped for the Rayo Vallecano.","h":"Before the final whistle, Jozabed scored for Rayo Vallecano.","entailment":"Entailment","similarity":"4"},{"t":"Afghans and eritreans come in then, usually trying to escape from the poverty and human rights violations.","h":"This decision was harshly criticized by human rights groups.","entailment":"None","similarity":"1.5"},{"t":"One of the attractions of competition is the player French Zinedine Zidane.","h":"The brazilian Ronaldo and frenchman Zinedine Zidane can go back to the cross in a World Cup.","entailment":"None","similarity":"2.25"},{"t":"Authorities of that country sent to the Brazil data secret accounts in Switzerland are assigned to the president of the Chamber and their families.","h":"The Public Ministry of Switzerland you have found the secret accounts of the president of the Chamber.","entailment":"None","similarity":"4"},{"t":"Alex and Paulão, which is not presented on Tuesday, worked normally this morning.","h":"Alex and Paulão worked normally this morning.","entailment":"Entailment","similarity":"3.75"},{"t":"Cortez denied the request and remained silent, bound by the decision of the SUPREME court.","h":"Cortez remained silent, backed by a preliminary injunction granted by the Supreme Federal Court (STF).","entailment":"Entailment","similarity":"4"},{"t":"The information about the manifestation of Rodrigo Janot has been disclosed on the website of the Federal Public Ministry.","h":"As a result, the work of the Public Ministry and the Federal Police will be greater.","entailment":"None","similarity":"2"},{"t":"Were discovered two serious flaws in Android that may affect hundreds of millions of phones.","h":"A new security flaw on Android may affect more than 1 billion mobile phones around the world.","entailment":"None","similarity":"3.25"},{"t":"The coach has the chance to return to Sao Paulo, the club that revealed to the football world.","h":"In addition, the coach is identified with the club, by which it was revealed as a player.","entailment":"None","similarity":"2.75"},{"t":"Kenya, like many countries on the continent, considers homosexuality a crime.","h":"In Kenya, as in many african countries, homosexuality is illegal.","entailment":"Paraphrase","similarity":"5"},{"t":"How to Acapulco, this hotel has seen better days.","h":"In addition, Acapulco is huge.","entailment":"None","similarity":"2"},{"t":"The Nobel prize for Chemistry was the third prize awarded this year.","h":"A Swedish, a Turkish, and an american, will split the Nobel Prize in Chemistry.","entailment":"None","similarity":"2.75"},{"t":"Mr. Catra said that he remembers the name and give love to all the children.","h":"By means of Facebook, win an Mr. Catra announced the arrival of his 32nd son.","entailment":"None","similarity":"2.25"},{"t":"The registrations are made only through the internet between the days 8 and 22 October.","h":"The registrations are open already in day 8 of October of this year.","entailment":"Entailment","similarity":"3.5"},{"t":"Trade and construction also cut jobs.","h":"The services sector returned to close jobs for the third month followed.","entailment":"None","similarity":"3.5"},{"t":"On Wednesday night, Wedge refused to say whether he and family members have bank accounts in Switzerland.","h":"The information from the MP of Switzerland say bank accounts in the name of Wedge and family.","entailment":"None","similarity":"3"},{"t":"The south koreans also introduced the Gear S2, a smartwatch round with Tizen.","h":"The smartwatch Gear S2 was introduced by the south koreans.","entailment":"Entailment","similarity":"3.5"},{"t":"The applications of the Gear S2 will not necessarily get stuck to your smartphone.","h":"Along with the smartphone the company is bringing to the country the watch smart Gear S2.","entailment":"None","similarity":"2.75"},{"t":"The session of Congress for the analysis of the vetoes was postponed on Tuesday for the second time due to lack of quorum.","h":"Due to lack of quorum, the session was postponed for the second time.","entailment":"Entailment","similarity":"3.75"},{"t":"The money that was to stop an account in Switzerland, was traced and blocked.","h":"Switzerland has also blocked accounts assigned to Eduardo Cunha, from the PMDB, of Rio.","entailment":"None","similarity":"3"},{"t":"Super Mario Maker will be released officially this Friday, September 11th, exclusively for the Wii U.","h":"The game Super Mario Maker arrives on Friday (11) for the Wii U.","entailment":"Entailment","similarity":"4.25"},{"t":"Tevez receives US$ 200 thousand per month in the Mouth.","h":"Are$ 200 thousand monthly, around R$ 800 thousand in the current quote.","entailment":"None","similarity":"3"},{"t":"This Friday, the Botafogo faces the Good Sport, in Varginha.","h":"Botafogo will face the Good Sport, in Varginha.","entailment":"Entailment","similarity":"4"},{"t":"This decision would have consequences above all symbolic, but would confirm the isolation of the country within the IMF.","h":"For Greece, there will be consequences from there as a member of the IMF.","entailment":"None","similarity":"2.25"},{"t":"Our first steps with the Super Mario Maker, there are already a few weeks, were not as exciting.","h":"The Super Mario Maker is the standout releases this week.","entailment":"None","similarity":"2"},{"t":"There is also a version for you that allows you to play online with other people, but that being paid.","h":"With the online version, people do not need to be in the same environment to enjoy the game.","entailment":"None","similarity":"2.25"},{"t":"In Brazil, the companies chosen are Abril, Editora Globo, Folha de S. Paulo and Uol.","h":"According to Google, the system will also be adopted by Editora Globo, UOL and Folha de S. Paulo.","entailment":"None","similarity":"2.5"},{"t":"Developed by the Sioux, the digital version of \\\\War\\\\\" keeps the game style of the original.\"","h":"Departures from the digital version of 'War' can be played between different platforms.","entailment":"None","similarity":"2.75"},{"t":"Douglas, in a penalty-kick, scored the goal of the owners of the house.","h":"Douglas was charged and knocked firmly on the right corner.","entailment":"None","similarity":"3.25"},{"t":"Volkswagen launches the line Golf Variant 2016, bringing a novelty for those who like to stay more connected.","h":"The Volkswagen Golf Variant came to the line in 2016, but has a few changes.","entailment":"None","similarity":"3.25"},{"t":"On the downside, Halep has drafted a reaction, converted two break points and did 3/1 in the second set.","h":"Broken again at the start of the second set, the world no. 2 drew reaction.","entailment":"None","similarity":"2.25"},{"t":"To use Skype Translator, just do the application update.","h":"This account upgrade with the final release of Skype Translator.","entailment":"None","similarity":"3.25"},{"t":"The event rolled at Mama Gallery in Los Angeles on Wednesday night (7).","h":"The name was revealed by the singer in the gallery Breast in the center of Los Angeles.","entailment":"None","similarity":"2"},{"t":"All in all, the Ministry of Labour and Employment lavraram 45 infringement notices against the company.","h":"Were recorded in a total of 45 notices of infraction against the company.","entailment":"Entailment","similarity":"4"},{"t":"The Russian veteran Zangief is the latest fighter confirmed in \\\\Street Fighter V\\\\\".\"","h":"It was announced that Street Fighter V will feature four new characters.","entailment":"None","similarity":"2.75"},{"t":"Five of the eight classes of expenditure components of the index showed increase in their rates of change.","h":"Five of the eight classes of expenditure that compose the index showed a high rate of change.","entailment":"Paraphrase","similarity":"5"},{"t":"The ex-minister of Lula, and Dilma deny exhaustively involvement with the scheme investigated by the Lava Stream.","h":"The Federal police asks the STF that Lula is heard in the Lava Stream.","entailment":"None","similarity":"2.5"},{"t":"The two physicists will split a prize of 8 million Swedish crowns (approximately R$ 3.8 million).","h":"The two physicists share the 8 million kronor prize.","entailment":"Entailment","similarity":"4.25"},{"t":"On the list of best games of PS4 and Xbox One are power hitters such as Destiny, GTA 5 and Fifa.","h":"Forza 6 has arrived making noise to the Xbox One.","entailment":"None","similarity":"2"},{"t":"In Acre, should be vaccinated 21.268 girls between 9 and 13 years.","h":"As of August, 2.5 million girls 9 to 11 years were vaccinated against HPV.","entailment":"None","similarity":"3.25"},{"t":"The us expects to make a semi much better.","h":"We always try to take the best out of our team.","entailment":"None","similarity":"2.75"},{"t":"This is a real situation, it can happen.","h":"The statements about the situation were made at the Sociedade Hípica Paulista.","entailment":"None","similarity":"1.25"},{"t":"With the victory of Etienne, the swimming, the brazilian has until now seven gold medals.","h":"And the first gold of the swim by a female in the Pan american Games.","entailment":"None","similarity":"2.75"},{"t":"Selena revealed that she was diagnosed with lupus and that made chemotherapy.","h":"The singer Selena Gomez said that she had been diagnosed with Lupus.","entailment":"Entailment","similarity":"4"},{"t":"The cover of the american magazine \\\\Billboard\\\\\" this month to be none other than Selena Gomez.\"","h":"Selena Gomez made a bombshell revelation when interviewed by Billboard magazine.","entailment":"None","similarity":"2.75"},{"t":"However, there was no time for any kind of reaction.","h":"The lack of technical knowledge has prevented any kind of reaction.","entailment":"None","similarity":"2.75"},{"t":"Castro and Eduardo Cunha fell in April this year because of the reform policy.","h":"This year Castro if he quarreled with Eduardo Cunha during the discussions of policy reform.","entailment":"Entailment","similarity":"4.25"},{"t":"The senator is quoted in reports of the Federal Public Ministry about the “operation lava jato”.","h":"Renan said that during the meeting it is not talked about the Operation Lava Jet.","entailment":"None","similarity":"2"},{"t":"It will be up to her to indicate in the next few days a rapporteur of the matter in the commission.","h":"There is also the next indicate is the appointment of the rapporteur by the president of the court, Dias Toffoli.","entailment":"None","similarity":"2.25"},{"t":"Won four games in a row, applying two breaks of serve in Vinci.","h":"So, just needed to break the last withdrawal from Vinci to anyway, to celebrate her first Grand Slam.","entailment":"None","similarity":"2.5"},{"t":"The Sorority will return to the field next Saturday, at 16h, when faced with the Avaí Website.","h":"A day before, on Saturday (27), the Sorority visits Avaí.","entailment":"None","similarity":"3.5"},{"t":"The marriage of Joelma and Chimbinha came to an end on August 19.","h":"Chimbinha and Joelma announced their separation in August, after 18 years of marriage.","entailment":"None","similarity":"3.75"},{"t":"However, the request is approved in the Senate provides that there will be no sessions deliberative between 20 and 31 July.","h":"The veto is in the project approved by the Senate, on Thursday (16).","entailment":"None","similarity":"1.5"},{"t":"The lottery Machine allows you to bet on 5, 6 or 7 figures, among 80 available.","h":"The value of the single bet in the Lotofácil is$ 2.","entailment":"None","similarity":"2"},{"t":"In the clip, Lady Gaga sings “I Want Your Love”, from the band Chic, featuring Nile Rodgers.","h":"I Want Your Love was originally released in 1978 by the group Chic.","entailment":"None","similarity":"2.75"},{"t":"The steering wheel Valencia, with pain in the left calf, also concerned.","h":"Already the colombian Valencia follows in the treatment of left calf.","entailment":"None","similarity":"4"},{"t":"This area represents 14% of the blocks offered, which were originally 266 blocks.","h":"Have been offered four blocks in a sector'SJA-AP.","entailment":"None","similarity":"2"},{"t":"The result were six yellow cards in the initial time - two for Inter, four for the Thigh, which also made 13 fouls.","h":"The Thigh made 13 fouls and took four yellow.","entailment":"Entailment","similarity":"3.75"},{"t":"Honey gun to get away Vava of Jane.","h":"Vava announces that he wants to get away from Jane.","entailment":"None","similarity":"2.5"},{"t":"The production in terms of level, is something similar to what you had in terms of production in 2009.","h":"Compared to August of 2014, production fell 9%.","entailment":"None","similarity":"1.5"},{"t":"The visit Kerry will be the first of a minister of american foreign relations since 1945.","h":"Kerry met with the minister of Foreign affairs cuba, Bruno Rodríguez.","entailment":"None","similarity":"2.75"},{"t":"According to the representative, the new coach has everything to reattach the Sport on the road to victory in 2015.","h":"The Sport is very happy with the hiring of the new coach, who arrives very motivated.","entailment":"None","similarity":"3"},{"t":"In the first nine months of the year, activity in the sector fell by 6.9%.","h":"Already the beverage industry builds up to a decline of 6.7% in the period.","entailment":"None","similarity":"2.75"},{"t":"Hawk was working as a technician since 2012, when he commanded the states of Bahia and was state champion.","h":"Hawk was driving a team since July 2012, when he left the state of Bahia.","entailment":"Entailment","similarity":"3.75"},{"t":"Another north-american of the United States that belonged to the organization, Adam Gadahn, was killed on a different mission.","h":"The north-american Adam Gadahn was killed in a mission separate from the United States.","entailment":"Entailment","similarity":"4"},{"t":"The Southern League-Minas-Rio has received the consent of the Brazilian Football Confederation (CBF).","h":"The Brazilian Football Confederation feared is near to happen.","entailment":"None","similarity":"2.25"},{"t":"Angelina Jolie and Brad Pitt gave input on the documents to adopt a child in syria.","h":"Angelina Jolie Brad Pitt multiply by the world at that time so delicate.","entailment":"None","similarity":"1.75"},{"t":"This Wednesday (16), Cruzeiro and Vasco da Gama played for the 26th round of the Brazilian Championship 2015.","h":"Vasco showed on Wednesday (16), which follows the evolution in the Brazilian Championship.","entailment":"None","similarity":"2.5"},{"t":"The fact is that among the hunters was the dentist the american Walter Palmer.","h":"The true responsible for the death of Cecil was a north-american: Walter Palmer.","entailment":"None","similarity":"3.25"},{"t":"To achieve the first victory away from home and without taking goal is this.","h":"It was the first victory away from home in the competition under the coaching of Algiers.","entailment":"None","similarity":"2"},{"t":"In the states of Paraná and Rio Grande do Sul state highways also had demonstrations, some with the banned track.","h":"After a few hours, truckers have returned to block roads in Rio Grande do Sul.","entailment":"None","similarity":"3.25"},{"t":"The mobile phone account with RAM memory of 2 GB, camera 16-megapixel and internal storage of 16 GB.","h":"And the 8GB more storage also not do any harm.","entailment":"None","similarity":"1.75"},{"t":"The defense gaucho walked away missing the entire Ruy, relieving to the front.","h":"Ruy took a free kick in the area and the defense of Inter countered.","entailment":"None","similarity":"3.5"},{"t":"In the short time that we spent with the device, however, there were no how to test if this is true.","h":"Soon, we will receive the device to test and we will say with more security.","entailment":"None","similarity":"2.25"},{"t":"The ordinance is listed in the Official Diary of the Union this Monday.","h":"The decision is published in the ordinance in the Official Gazette (DOU).","entailment":"Entailment","similarity":"4.5"},{"t":"Sandro Meira Ricci has expelled the corinthian direct, and showed the second yellow to the striker tricolor.","h":"So wrong, the referee Sandro Meira Ricci drove the attacker to the corinthian.","entailment":"None","similarity":"3.75"},{"t":"Now, the projection is that the revenue to cover the blunt of the Social security.","h":"The blunt of the Pension plan was R$ 10 billion.","entailment":"None","similarity":"2.75"},{"t":"On the Court, the 8869 players award-winning will receive the value of R$ 356,43 each.","h":"Other 8.869 players took each 356,43.","entailment":"Entailment","similarity":"4.25"},{"t":"The mobilization for the first dose of the vaccine occurred in march.","h":"The second vaccine dose should be taken six months after the first.","entailment":"None","similarity":"3.5"},{"t":"The input version of the 360, without Kinect, costing$ 899 before the reset.","h":"The console version of the previous generation with Kinect costs R$ 1.199.","entailment":"None","similarity":"3"},{"t":"In all, 132 players got the Corner and gained R$ 16.764,14 each.","h":"The corner had 132 winning bets, and each one will take R$ 16.764,14.","entailment":"Paraphrase","similarity":"5"},{"t":"The São Paulo tried to draw at the end of the first half.","h":"Ten minutes later, the Sao Paulo managed to draw.","entailment":"None","similarity":"3"},{"t":"Companies with 501 to a thousand employees must possess 4% of vacancies for these people.","h":"For 201 to 500 employees, 3% should have some type of disability.","entailment":"None","similarity":"2.5"},{"t":"In 2014, the expense was R$ 394 billion, while the revenue, R$ 337,5 billion.","h":"The interventions that we already provide for investment of the order of R$ 2.7 billion.","entailment":"None","similarity":"1.5"},{"t":"Were closed 111.199 jobs in the period, according to the Ministry of Labour and Employment (MTE).","h":"In Brazil were closed 111.199 jobs in June, according to the Caged.","entailment":"None","similarity":"4"},{"t":"Speaking in Spanish, Francis left a message of love and hope for all.","h":"Obama even talked about the message of love and hope of the Pope that inspires the whole world.","entailment":"None","similarity":"2.5"},{"t":"This way, when you complete the cycle of immunization, the immunization against the four HPV types is complete.","h":"The person is immunized against the four HPV types when the full cycle of vaccination.","entailment":"Paraphrase","similarity":"4.75"},{"t":"In 1993, the state of piauí and migrated to the PPR, a party which was until 1997, when he returned to the PMDB.","h":"Already, the PMDB, while the party was the beneficiary of R$ 13.7 million of the plans.","entailment":"None","similarity":"1.5"},{"t":"The eruption started around 18h, and it lasted almost 90 minutes.","h":"The eruption of Calbuco occurred at 18h.","entailment":"None","similarity":"4"},{"t":"The volcano did not log activities of the eruption for more than half a century.","h":"The volcano Calbuco had two craters before the eruption.","entailment":"None","similarity":"2.25"},{"t":"A wing of the complex was reserved for the targets of the Lava Stream.","h":"Six prisoners of the Lava Stream continues on carceragem.","entailment":"None","similarity":"2.25"},{"t":"Balance sheet as earlier reported four dead and about a hundred missing persons, in addition to the 125 houses damaged.","h":"Previously, they had been informed 7 killed, 25 wounded, and 200 missing.","entailment":"None","similarity":"2.5"},{"t":"The doleiro Alberto Youssef has been sentenced for the crimes of money laundering and criminal organization.","h":"Youssef was sentenced to nine years and two months for money laundering.","entailment":"None","similarity":"3.75"},{"t":"Anthony accepts that Fanny to pay for the hospitalization of Fábia, after the despair of seeing her taking off clothes on the street.","h":"Anthony's desperate to see Fábia taking the clothes on the street.","entailment":"Entailment","similarity":"3.5"},{"t":"The big surprise is in the distant Pluto, has frozen water and it is speculated that also a blue sky.","h":"The speculations indicate that, in addition to frozen water, there is sky blue on the spot.","entailment":"Entailment","similarity":"3.75"},{"t":"We will work, train, penalty, and fix a few things that we failed in this game.","h":"We have a week to train the team, fix the problems and train the shootout.","entailment":"None","similarity":"4"},{"t":"The brazilian Bruno Heck, ranked third, finished only in fifth place (141.4).","h":"Bruno Heck, the other brazilian in the race, finished in fifth place.","entailment":"Entailment","similarity":"4"},{"t":"The discovery, made after the passage of the New Horizons probe for Pluto, surprised the scientists.","h":"Researcher reveals new findings from the probe ”New Horizons”.","entailment":"None","similarity":"3.25"},{"t":"Were 163 medals: 56 gold, 40 silver and 67 bronze.","h":"Now, it was only 11 gold medals and 42 in total.","entailment":"None","similarity":"2.25"},{"t":"This Saturday, the brazilian won the bronze medal at the World Championships.","h":"Brazil won a medal in the World of Milan, on Sunday morning.","entailment":"None","similarity":"2.5"},{"t":"According to the experts, the failure reaches the latest version of WinRAR, 5.21, and other previous.","h":"In addition to the version 5.21, the failure also affects the other versions of the software.","entailment":"Entailment","similarity":"4.25"},{"t":"With this problem, the event-test was not conducted on Saturday, leaving everything for Sunday.","h":"The heavy rains disrupted the event-the test and interrupted several times its realization.","entailment":"None","similarity":"3.5"},{"t":"The direct investments abroad decreased to$ 329 million.","h":"Already the direct investments in the country increased to US$ 4,263 billion.","entailment":"None","similarity":"3"},{"t":"The similarity between the two was visible and Igor even posed for photos with “father” Antonio Pitanga.","h":"Igor came up to be photographed next to “father” Antonio Pitanga.","entailment":"Entailment","similarity":"3.75"},{"t":"In the document, he argues that the court presided over by Toffoli does not have the power to remove the president.","h":"The minister Dias Toffoli said that, as president, shall decide the question.","entailment":"None","similarity":"2.5"},{"t":"This is a continuation of the other phases of the Operation Lava Jet.","h":"The contractors would have passed on the values of the operators of the Lava Stream.","entailment":"None","similarity":"2.5"},{"t":"Her debut as an actress was in the soap opera \\\\Years the Rebels\\\\\" de Gilberto Braga, in the year 1992, as Natalia.\"","h":"His first television appearance as an actress was in the soap opera Years the Rebels, in 1992, as Natalia.","entailment":"Entailment","similarity":"4.75"},{"t":"The iPad Pro has been developed especially to take advantage of the news of the iOS 9.","h":"Among the new products were revealed the iPhone 6s, 6s Plus, iPad Pro, among others.","entailment":"None","similarity":"2.75"},{"t":"The adjustment relates to the proposal of the agency for the fourth tariff review of the company.","h":"Aes Eletropaulo is the first distributor to pass through the fourth cycle of tariff review.","entailment":"None","similarity":"3.25"},{"t":"Toronto (Canada), which hosted the last Pan American Games, had shown interest, announced hours before that would not in the dispute.","h":"Toronto, which had shown interest, withdrew from the race.","entailment":"Entailment","similarity":"4"},{"t":"The value is the result of$ 16,948 billion in exports and US$ 16,718 billion in imports.","h":"In the same period of last year was$ 27,734 billion.","entailment":"None","similarity":"2"},{"t":"Exchange, I still had fun with the palhaça, abused, communicator and dreamer actress.","h":"In a post moved, he called it \\\\palhaça, abused, communicator and dreamer actress\\\\\".\"","entailment":"None","similarity":"3.5"},{"t":"The titles protested also recorded a low of 3.0%, contributing by 0.1%.","h":"Already the average value of the securities protested recorded a fall of 2.9%.","entailment":"None","similarity":"2.5"},{"t":"Sandra Bullock has been voted the most beautiful woman in the world by the magazine \\\\People\\\\\" Wednesday, 22.\"","h":"Sandra Bullock is the cover of the magazine in this edition and participate in an interview.","entailment":"None","similarity":"3"},{"t":"So that their collective are among the best in the recent history of brazilian football.","h":"The own coach has admitted this in a press conference recently.","entailment":"None","similarity":"2"},{"t":"Europe is responsible because it has supported, supports and gives coverage to the terrorism.","h":"The West cries for them but is supporting the terrorists since the beginning of this crisis.","entailment":"None","similarity":"2.25"},{"t":"The first goal chance was a free-kick from Alexandre Pato, to four minutes.","h":"The first chance of the match was Alexandre Pato, to four minutes.","entailment":"Entailment","similarity":"4.25"},{"t":"Researchers, however, point out that the schema used by the Wedge resembles that of others involved in the Operation Lava Jet.","h":"Maranhão is the ally Wedge and has also alleged involvement in the Lava Stream.","entailment":"None","similarity":"2"},{"t":"According to Mark Zuckerberg, this is what really makes sense.","h":"Mark Zuckerberg made the first live broadcast of Facebook.","entailment":"None","similarity":"2.5"},{"t":"It was when the fan I discovered that the referee Sandro Meira Ricci could get ready.","h":"The teams met in the Morumbi under the command of the referee Sandro Meira Ricci.","entailment":"None","similarity":"2.5"},{"t":"Already the Chikungunya presents with joint pains that can last for months, fever, fatigue, nausea and vomiting.","h":"Dengue fever has symptoms of fever, muscle aches, and tiredness.","entailment":"None","similarity":"2.75"},{"t":"Without defense, says the press, Gularte was sentenced to death in 2005.","h":"Paraná, Gularte was sentenced to death for drug trafficking in 2005.","entailment":"None","similarity":"4.25"},{"t":"In the final straight, the Video has managed to impose its rhythm.","h":"This is the second final followed between Video and Joinville.","entailment":"None","similarity":"2.5"},{"t":"Microsoft promises that Windows 10, its artificial intelligence will be integrated with Office 2016.","h":"Microsoft released this Tuesday, 22, Office 2016 to Windows and Macs.","entailment":"None","similarity":"2.75"},{"t":"The defense of Morsi has announced that it will appeal the court decision.","h":"It was the then minister of Defence and chief of the Army of Morsi.","entailment":"None","similarity":"2.25"},{"t":"In the next bid, Clayton picked up the ball, which passed close by the post of Joinville.","h":"The ball passed close by, and the twisted striped himself with the bid.","entailment":"None","similarity":"3"},{"t":"I am extremely happy to be together with the Queen in these shows.","h":"Closing the first night of shows, the Queen to be nostalgia to the public.","entailment":"None","similarity":"2.25"},{"t":"Joana lived for five years with a breast cancer.","h":"In 2007, Jane has discovered a cancer in the breast.","entailment":"None","similarity":"3"},{"t":"The King of Football Pele was discharged from the hospital Albert Einstein Hospital on Monday afternoon.","h":"Pele went on to be admitted to the Hospital Albert Einstein in São Paulo.","entailment":"None","similarity":"3"},{"t":"This Wednesday (5), Netflix has announced the production of its first original series made in Brazil.","h":"Netflix announced on Wednesday its first original series fully brazilian.","entailment":"Entailment","similarity":"4.5"},{"t":"So, who knows what the future holds for us.","h":"So I'm a friend of hers before it would be a drag.","entailment":"None","similarity":"1"},{"t":"On Tuesday, when it also was an open session to vote on the vetoes, 52% of the countertop showed up.","h":"For the session this Tuesday, there are eight vetoes in the agenda.","entailment":"None","similarity":"2.5"},{"t":"Abe to meet in Indonesia on Wednesday attending a summit of Asia-Africa.","h":"Shinzo Abe is in Indonesia to attend the Conference Asia-Africa.","entailment":"Entailment","similarity":"4.5"},{"t":"This is the fourth intervention of this type since August 31.","h":"Since then, they have promoted three more operations of this type, two of them on Wednesday.","entailment":"None","similarity":"2"},{"t":"The path of the Brazilian team heading to the unprecedented Olympic gold goes through Manaus.","h":"The last presentation of the Brazilian Olympic was held on the 8th of September.","entailment":"None","similarity":"2.25"},{"t":"In January, were killed five convicts, among them also the brazilian Marco Archer Cardoso Moreira.","h":"In January, six prisoners were executed, including Marco Archer Cardoso Moreira.","entailment":"None","similarity":"4"},{"t":"Wedge said that he will take a decision tomorrow or the day after on the request for impeachment.","h":"Depends on the Wedge to the decision to advance the request for impeachment.","entailment":"None","similarity":"3.5"},{"t":"Dirceu received values while investigated, charged and jailed in the function of the sbg.","h":"José Dirceu received values of that criminal while investigated in the Mensalão.","entailment":"Entailment","similarity":"4.25"},{"t":"Was the time needed to \\\\sell\\\\\" the idea.\"","h":"We have talked a lot, exchanged idea.","entailment":"None","similarity":"1.25"},{"t":"Analysts expect Apple to be able to 4.5 million advance orders before 4 million during the period last year.","h":"Analysts believe that Apple will get 4.5 million advance orders.","entailment":"Entailment","similarity":"3.25"},{"t":"Both the tennis players fell in the semi-finals of the US Open 2014.","h":"Roger Federer goes in search of the hexacampeonato of the US Open.","entailment":"None","similarity":"3"},{"t":"By Toluca, Wilder made four goals in the 18 matches that he played.","h":"Played in 18 games, started in seven opportunities and scored four goals.","entailment":"None","similarity":"3.75"},{"t":"Already Nico Rosberg “felt disappointed”.","h":"Rosberg sum 199, against 178 of Vettel.","entailment":"None","similarity":"2.25"},{"t":"He said that the researchers of the Lava Jato \\\\have a dream\\\\\".\"","h":"All were arrested in the 14th phase of Operation Lava Jet.","entailment":"None","similarity":"2.25"},{"t":"According to the newspaper, Chile suffers 43% of the earthquakes on the planet.","h":"According to the government of Chile, five people died because of this earthquake.","entailment":"None","similarity":"2"},{"t":"The doleiro Alberto Youssef was sentenced to nine years and two months imprisonment.","h":"The doleiro Alberto Youssef had the suspended sentence in the process.","entailment":"None","similarity":"2.5"},{"t":"Ramses clink with the family celebrating the capture of the mother of Moses.","h":"Moses says to Joquebede that you want to seek his family in Midian.","entailment":"None","similarity":"2.25"},{"t":"This Wednesday, the 22nd, will be taken decisions in conjunction with the Civil Defense of the federal government.","h":"According to the Civil Defense, more than a thousand people are homeless.","entailment":"None","similarity":"2.25"},{"t":"After the downgrade, the government announced a package of measures to try to ensure primary surplus in 2016.","h":"This is the measure that the government has been doing to ensure the primary surplus in 2015.","entailment":"None","similarity":"3"},{"t":"Already the steering wheel Lucas Biglia commented on the absence of Lionel Messi.","h":"Argentina has demonstrated clearly feel the absence of their main player, Lionel Messi.","entailment":"None","similarity":"2.75"},{"t":"Rousseff indicated that five justices for the SUPREME court in its management.","h":"In its eight years of management, Lula indicated 8 ministers.","entailment":"None","similarity":"2.5"},{"t":"To the side of chancellor Angela Merkel, he also reaffirmed the solidity of the ties between the two countries.","h":"The German chancellor, Angela Merkel, gives a warm welcome to President Barack Obama.","entailment":"None","similarity":"2.75"},{"t":"Ana Beings Trento Comim will replace it, according to the advisory.","h":"Teacher Ana Beings Trento Comin is the new secretary of Education of Paraná.","entailment":"None","similarity":"3.25"},{"t":"Attraction of Rock in Rio, the band started touring through Brazil with a sold-out show.","h":"The first day of Rock in Rio this Friday has as main attraction the Queen, with Adam Lambert.","entailment":"None","similarity":"2.25"},{"t":"Brian May came to ask the audience to sing it \\\\Love of My Life\\\\\" for Freddie.\"","h":"Guitarist Brian May was left alone on the stage to sing \\\\Love of my life\\\\\" the guitar.\"","entailment":"None","similarity":"3.25"},{"t":"Previously, Sabesp had requested the application of a readjustment of 22.7% on account of water.","h":"This is the largest adjustment in the rate of water to the Sabesp to the least since 2003.","entailment":"None","similarity":"3.75"},{"t":"The German goalkeeper, however, closed the angle, and defended again to the leg.","h":"Now he closed the angle for Dani Alves and defended again to the leg.","entailment":"None","similarity":"4.25"},{"t":"In the General Hospital, have been cancelled 104 queries and about 600 procedures such as exams and elective surgeries.","h":"Also in Porto Alegre, the Hospital Vila Nova reagendou 35 elective surgery.","entailment":"None","similarity":"2"},{"t":"Argentina also opened with a defeat at home in the Qualifiers.","h":"Then, Caicedo has decreed the defeat of argentina.","entailment":"None","similarity":"2.25"},{"t":"Requests for asylum will be processed in Sweden.","h":"Sweden was one of the first to join the relocation.","entailment":"None","similarity":"2"},{"t":"Were 6.265 deaths in 2014, compared to 6.026 in the previous year.","h":"In 2014, were killed by police eight people per day, a total of 3.022 cases.","entailment":"None","similarity":"2"},{"t":"The president, Dilma Rousseff, announced now the name of the new ministers.","h":"Now, the project follows to the name of president Dilma Rousseff.","entailment":"None","similarity":"1.5"},{"t":"If you do not do what should in the Tesla, you will end up in the Apple, so that play calling Apple 'the cemetery of Tesla'.","h":"Always joked by calling the Apple of the 'graveyard of Tesla'.","entailment":"Entailment","similarity":"3.5"},{"t":"Both segments exhibit a worsening of 0.3 percentage point, to 4.1% and 1.8%, respectively.","h":"In one year, the cups of Itaú fell by 0.5 percentage point.","entailment":"None","similarity":"2"},{"t":"The Fies recorded 252.442 new financing in the first half, jogged to R$ 2.5 billion.","h":"The Fies recorded 252.442 new funding in private higher education institutions.","entailment":"Entailment","similarity":"4"},{"t":"It was desperately sad to know that Gaius Caesar, the voice of the brazilian Harry Potter, died at the age of 27 years.","h":"Caio César Melo has dubbed, in addition to Harry Potter, more than 20 characters.","entailment":"None","similarity":"2.5"},{"t":"The first winners of the prize, in 1901, were the swiss Jean Henry Dunant and the frenchman Frédéric Passy.","h":"The student from Pakistan became the youngest recipient of the award.","entailment":"None","similarity":"2.5"},{"t":"See how was the launch of the new iPhones the New iPhone 6S and 6S Plus were today put up for sale.","h":"Apparently, the screen of the iPhone 6s Plus is very resistant.","entailment":"None","similarity":"2.5"},{"t":"He has also not won a Grand Slam since 2012, when surrender hepta at Wimbledon.","h":"Of course, it is a great achievement to render the maximum in the important tournaments.","entailment":"None","similarity":"1.5"},{"t":"According to the report, were reported 6.052 suspected cases of dengue fever, being 641 discarded.","h":"Of the total cases notified, 10.768 were confirmed as dengue fever and 15.202 discarded.","entailment":"None","similarity":"3.5"},{"t":"His brother George is third in line of succession to the british crown.","h":"Charlotte is fourth in line of succession to the british crown.","entailment":"None","similarity":"3.25"},{"t":"In Campinas, in the interior of the state, are already more than 30 thousand confirmed cases of dengue fever.","h":"Are 333 municipalities with notifications of the disease and 246 have confirmed cases of dengue.","entailment":"None","similarity":"3"},{"t":"The debut of Brazil in the Copa America is scheduled for the day 14 June, against Peru.","h":"The team debut in the Copa America against Peru.","entailment":"Entailment","similarity":"4.25"},{"t":"In normal operation, the stores and food court from 10am to 22pm.","h":"Already on the Monday of the holiday, the mall will open from 9h to 19h.","entailment":"None","similarity":"2.25"},{"t":"By the accounts of the organizers, 2 million protesters took to the streets.","h":"Across the country, protesters took to the streets in a climate of peace.","entailment":"None","similarity":"2.5"},{"t":"The charge was filed by the Federal Public Ministry (MPF) at the beginning of the month.","h":"All shall be defendants, and begin to answer for the crimes accused by the Federal Public Ministry (MPF).","entailment":"None","similarity":"2.75"},{"t":"The Italian coast guard stated that 400 people were rescued, and 25 have died.","h":"About 400 people were able to be rescued with the life of the sea according to the Italian coastguard.","entailment":"Entailment","similarity":"4"},{"t":"The brazilian team is in group 3 of the Copa America, along with Colombia, Peru and Venezuela.","h":"Brazil is in Group 3, along with Colombia, Peru and Venezuela.","entailment":"Entailment","similarity":"4.25"},{"t":"In the past year, the honoree was Taylor Swift.","h":"In previous years, the award was presented to Taylor Swift and Pink.","entailment":"None","similarity":"3"},{"t":"Fernanda Lima displaying in your account in Instagram in Saturday, 12, your new hair cut.","h":"This Saturday (12) the presenter used his profile on Instagram to view the hair cut.","entailment":"Entailment","similarity":"4.5"},{"t":"According to the App Store from Brazil, the Uber was the free app most downloaded on Friday.","h":"According to him, the polarization of the taxis against Uber makes no sense.","entailment":"None","similarity":"3"},{"t":"To the end of 2016, the median projection was maintained in 11,50% to the year.","h":"For 2016, the median projection was maintained in a growth of 1%.","entailment":"None","similarity":"3.25"},{"t":"The forecast for the exchange rate in 2015 amounted to R$ 3,20.","h":"For 2016, the forecast trade surplus remained at US$ 9,95 billion.","entailment":"None","similarity":"1.25"},{"t":"You can keep Kátia Abreu, you can keep Eduardo Braga.","h":"Of the Senate are Eduardo Braga, Mines and Energy, and Kátia Abreu, in Agriculture.","entailment":"None","similarity":"3.25"},{"t":"In the first nine months of this year, the services provided to families have a fall of 2.0% in gross revenue.","h":"With the result of the July, the gross revenue of the sector accumulates high of 2.2% in the year.","entailment":"None","similarity":"2.5"},{"t":"According to police, 56 officers and 12 protesters were injured.","h":"At least 46 police officers and seven protesters were injured.","entailment":"Entailment","similarity":"4"},{"t":"In his profile of Instagram, the blonde showed the new look with a selfie in the mirror.","h":"Diego Américo, responsible for the new look, it also showed his work with a photo on the social network.","entailment":"None","similarity":"2.75"},{"t":"Exports amounted to US$ 57,931 billion in the first four months of this year, and imports totaled US$ 62,997 billion.","h":"Imports totaled$ 19,218 billion.","entailment":"None","similarity":"2.5"},{"t":"The landing sites of the mission Ares 3 are in the plain the martian called Acidalia Planitia.","h":"Photographs show the locations of the landings of the missions Ares 3 and Ares 4.","entailment":"None","similarity":"2.75"},{"t":"Recently, she had taken on a new challenge of giving the weather forecast in the MSTV 2nd Edition.","h":"She presented the weather forecast on the MSTV 2nd Edition.","entailment":"Entailment","similarity":"4"},{"t":"Imports amounted to US$ 62,997 billion, a downturn of 15.9% by the average daily.","h":"Brazilian exports totaled US$ 15,156 billion in April.","entailment":"None","similarity":"2.25"},{"t":"Directed by Robert Stevenson, the long 1964 was based on the first of eight children's books by P. L. Travers.","h":"Mary Poppins was first inspired in the first of eight children's books written by P. L. Travers.","entailment":"None","similarity":"3.5"},{"t":"The Mega-Sena will do a draw extra in this week of Mother's Day.","h":"The Mega-Sena will have three draws in this week because of Mothers Day.","entailment":"None","similarity":"4"},{"t":"The wheel source, Nilton was improvised as a defender to the side of Alan.","h":"In this way, Nilton will be improvised in the defense to the side of Alan Shore.","entailment":"Entailment","similarity":"4"},{"t":"Caixa Econômica Federal is the draws of the Mega-Sena twice a week, on Wednesdays and Saturdays.","h":"The Mega-Sena will have three contests this week, according to Caixa Economica Federal.","entailment":"None","similarity":"3.25"},{"t":"The Corinthians has improved, reached the goal, and after the expulsion of David Braz took account of the classic.","h":"Is explained by the expulsion of David Braz in the defeat for 2 the 0 of the Saints to the Corinthians.","entailment":"None","similarity":"2.5"},{"t":"On the israeli side, there are four fatal victims and about 20 wounded.","h":"Four israelis were wounded in an attack with a knife.","entailment":"None","similarity":"3"},{"t":"The president is expected to announce the administrative reform and the ministerial on Thursday.","h":"The reform of the ministerial is to announce to be announced this Thursday.","entailment":"Entailment","similarity":"4"},{"t":"The vaccine in 2015 protects against three types of viruses: Influenza B, H1N1 and H3N2.","h":"The vaccine used in the campaign against Influenza is safe and well tolerated.","entailment":"None","similarity":"2.75"},{"t":"The deficits added up of the 20 clubs reached R$ 598 million.","h":"In the last four years the deficits added together, totaled R$ 1.3 billion.","entailment":"None","similarity":"2"},{"t":"Compared with the Galaxy S6 of Samsung, which has the 2,600 mAh battery, the difference is stark.","h":"Compared with the Galaxy S6 from Samsung, the difference in the battery is very large.","entailment":"Entailment","similarity":"4"},{"t":"Until now, only a process of the Lava Stream involving the state was judged.","h":"But the judge Sergio Moro has judged quickly the actions of the Operation Lava Jet.","entailment":"None","similarity":"3"},{"t":"According to the Caixa Econômica Federal, 65 bets got the Corner and gained R$ 45.507,40.","h":"In all, 189 people got the corner and gained R$ 13 thousand.","entailment":"None","similarity":"2.75"},{"t":"The 1st batch of Lolla Pass (that goes for the two days) is already exhausted.","h":"The price of the 3rd batch will be of the Lolla Pass will be$ 800.","entailment":"None","similarity":"2.75"},{"t":"Also, according to the institute, the GDP for the first quarter of the year totaled R$ 1.4 trillion.","h":"In the first three months of this year, the GDP was at R$ 1.4 trillion.","entailment":"Entailment","similarity":"4.25"},{"t":"In 2013, before being issued the arrest warrant, Pizzolato fled to Italy to escape from the prison.","h":"Pizzolato fled in 2013 in Brazil to escape from the prison.","entailment":"Entailment","similarity":"3.5"},{"t":"Before, there was already pushed when the Saints had another goal disallowed, again in an offside position.","h":"At 41, Gabriel had another goal disallowed also offside.","entailment":"None","similarity":"2.75"},{"t":"In may of this year, they renewed, but ended again on September 24.","h":"In may of this year, established, coming out in September.","entailment":"Entailment","similarity":"4"},{"t":"Microsoft strengthens its cloud Azure, creating your own Linux distribution.","h":"Microsoft today announced its own distribution of Linux.","entailment":"None","similarity":"3.5"},{"t":"Turning to the financial the first trading session of the week was R$ 4.9 billion.","h":"Turning to the financial totaled only R$ to 4.966 billion.","entailment":"None","similarity":"3.75"},{"t":"In addition to the presenter, she became a singer, praised even by the \\\\Queen of the Shorties\\\\\".\"","h":"The three were on the stage of the Queen of the Shorties, and they talked about their expectations.","entailment":"None","similarity":"1.75"},{"t":"The announcement of the referendum made yesterday was an unpleasant surprise.","h":"The situation now is getting worse by the announcement of a referendum by the Greek government.","entailment":"None","similarity":"3.75"},{"t":"The first problems with Skype have been detected around 09h20 in Lisbon (5: 20 a.m in the Brasilia time).","h":"The first problems with Skype started around 5: 20 a.m (Brasilia time).","entailment":"Entailment","similarity":"4.25"},{"t":"Without rest, the young man starts this Tuesday the dispute of Heats up the River, the event-a test for the Olympics.","h":"The contest starts officially on Tuesday, with elimination rounds.","entailment":"None","similarity":"2"},{"t":"However, it will be difficult to convince Turkish president Recep Tayyip Erdogan to sign the agreement.","h":"In Istanbul, Merkel met also with Recep Tayyip Erdogan.","entailment":"None","similarity":"2.25"},{"t":"Lack charged by Gallant, which launched in the area but the defense cleared away once more.","h":"Gallant took a free kick, but the defensive away once more.","entailment":"Entailment","similarity":"4"},{"t":"Netizens criticized the musicians for statements to the magazine 'Sassy'.","h":"Along with the other members, the musician participated in a conversation with the magazine Sassy about female behavior.","entailment":"None","similarity":"2.5"},{"t":"Brazil arrived at the mobster from the information of the Federal Police in Italy.","h":"In Brasilia, the head of Interpol in Italy spoke about the mobster.","entailment":"None","similarity":"2.75"},{"t":"The history of the Flemish did not begin with the Flag and not the state with this current president.","h":"The Rio Football is not restricted to dual-Flamengo and Fluminense.","entailment":"None","similarity":"2"},{"t":"It will be held in the carceragem of the Superintendency of PF in Curitiba.","h":"It will be brought to the superintendency of the Federal Police in Curitiba.","entailment":"Entailment","similarity":"4"},{"t":"Apalavrado with the Kappa, president Modesto Roma Junior is still looking for a producer and a distributor for the uniforms.","h":"President Modesto Roma Junior is struck with the Italian firm.","entailment":"None","similarity":"3"},{"t":"One of the most pissed after the classic held at the Arena Corinthians was David Braz.","h":"As well as David Braz, Werley was also expelled in the classic before the Corinthians.","entailment":"None","similarity":"2"},{"t":"The new version brings an interesting new feature: compatibility with subscription to Office 365, the cloud-based.","h":"The subscription option more in the account is Office 365 Personal.","entailment":"None","similarity":"2.25"},{"t":"The first game of the quarterfinals is scheduled for Wednesday, at 19h30min, at estadio Beira-Rio.","h":"The game round is scheduled for 19: 30 this Wednesday, at the Beira-Rio.","entailment":"Entailment","similarity":"3.75"},{"t":"I was already naked several times on TV and in the theater.","h":"It is one thing to do a job, a naked in the theatre, on TV, in the cinema.","entailment":"None","similarity":"3"},{"t":"I speak here in the program, and I am available.","h":"Gilmar Rinaldi challenged the senator Romario.","entailment":"None","similarity":"1"},{"t":"In the second time, the victim of Quotation marks was the brazilian Daniel Alves.","h":"Daniel Alves feels the lack of pace suffers with Nolito in your industry.","entailment":"None","similarity":"1.5"},{"t":"Deborah Secco is completely focused on the arrival of their daughter, Mary Flower.","h":"Secco is pregnant with her first child, who will call Mary Flower.","entailment":"None","similarity":"3.75"},{"t":"Have been identified in deposits of 3.1 million in the accounts of the agency of the Vargas brothers.","h":"The brothers Vargas and the owner of the agency also denied the charges.","entailment":"None","similarity":"2.75"},{"t":"As is already tradition at the Salon Two Wheels, another attraction will be the test-ride of the bikes are high cubic capacity.","h":"The Salon Two Wheels will have a space to test-ride for bikes of high cubic capacity.","entailment":"Entailment","similarity":"4"},{"t":"Johny Hendricks got sick on Thursday night and the match-up with Tyron Woodley has been cancelled.","h":"The low was the cancellation of the duel between the american Tyron Woodley and Johny Hendricks.","entailment":"Entailment","similarity":"3.25"},{"t":"To the police, the accused is said to have loosed the snake in the same locality.","h":"The man claimed that released the snake in the same locality of the incident.","entailment":"Entailment","similarity":"4"},{"t":"After the Operation Lava Jet, if is \\\\confusing lobbying with corruption\\\\\".\"","h":"What was done in the Operation Lava Jet has nothing to do with the lobby.","entailment":"None","similarity":"2.75"},{"t":"Six young people were killed in a massacre that occurred in the early hours of 12 April in a hostel.","h":"Of the six young people killed, four had less than 20 years.","entailment":"None","similarity":"3"},{"t":"Already Medina, placed seventh, will face the hawaiian John John Florence (18).","h":"Before you beat Adriano de Souza, Medina eliminated the hawaiian John John Florence.","entailment":"None","similarity":"3"},{"t":"This Tuesday, president Dilma Rousseff sanctioned with vetoes, the Law of the Electoral Reform approved by the National Congress.","h":"President Dilma Rousseff has sanctioned the proposal of electoral reform on Tuesday.","entailment":"Entailment","similarity":"4"},{"t":"But now it is more important to us, because it leads the ball, has the ability to turn the game around.","h":"He knows how to just flip the ball during the game.","entailment":"None","similarity":"3.25"},{"t":"She and her ex-husband remain friends, but the Latin has never been and is not the entrepreneur of her.","h":"This is because the model still maintains the ex-husband, the Latin, as his manager.","entailment":"None","similarity":"3"},{"t":"Voting is the source of my legitimacy, and no one will take away that legitimacy that the vote he gave me.","h":"The president stressed the legitimacy of the popular vote.","entailment":"None","similarity":"2.75"},{"t":"Iniesta is a fundamental player for the team.","h":"They also had chances, but the result gives strength to the team.","entailment":"None","similarity":"1.25"},{"t":"Until now, only three ministers voted - Edson Fachin also advocated release only the consumption of marijuana.","h":"The minister Edson Fachin advocated decriminalizing the possession of marijuana for personal consumption.","entailment":"Entailment","similarity":"3.75"},{"t":"Without Messi, Neymar and Suarez seemed lost in the attack.","h":"Barcelona lost its main reference in the attack.","entailment":"None","similarity":"2.5"},{"t":"The match will be worth so much to the First League, and the Campeonato Gaucho.","h":"The CBF has authorized the completion of the First League, championship belonging to the Southern League-Minas-Rio.","entailment":"None","similarity":"2.5"},{"t":"In 2013, the pilot was hired by McLaren.","h":"It has 87 GP's played, passing also by McLaren.","entailment":"None","similarity":"2.25"},{"t":"This is the second time that the Serbian won the U.S. Open.","h":"The only time that the Serbian won the Grand Slam american was in 2011.","entailment":"None","similarity":"2.75"},{"t":"Athena steals the money from Romero, who accuses Ascânio and throws him out of the Foundation.","h":"Athena offers money Ascânio in exchange for information about Romero.","entailment":"None","similarity":"3"},{"t":"The structure of the City of the Rock has impressive numbers.","h":"Their arsenal of hits in the 80s will stir the City of Rock.","entailment":"None","similarity":"2.5"},{"t":"The biggest obstacle has been access to the various emails from Valcke, kept on a server within the entity.","h":"Getty Images Fifa will allow access to the e-mail from Jerome Valcke.","entailment":"None","similarity":"2.75"},{"t":"Two months later, Russia has granted political asylum to Snowden.","h":"Today Snowden lives in Moscow, which offered him asylum.","entailment":"None","similarity":"3.5"},{"t":"Pizzolato fled Brazil after being sentenced to 12 years and 7 months imprisonment in the trial of the mensalão.","h":"The brazilian fled to Italy after being convicted in the trial of the mensalão.","entailment":"None","similarity":"4"},{"t":"The scam was identified at the end of the week by the company's digital security Kaspersky.","h":"The scam was discovered by the Russian company digital security company Kaspersky Lab.","entailment":"Entailment","similarity":"4"},{"t":"Zulu met the ex-wife, Cassiana Mallmann, while working as models in Paris.","h":"The wedding of Paulo Zulu and Cassiana Mallmann was in 1992.","entailment":"None","similarity":"2.5"},{"t":"For a minute, the Palm trees seen out of the semi-final of the Copa Brazil on Wednesday.","h":"The Palm trees penou to qualify to the semi-finals of the Copa do Brasil on Wednesday night.","entailment":"None","similarity":"3.5"},{"t":"The steering wheel Maicon participated in typically the training of the Guild this Friday.","h":"The steering wheel Maicon is out of the match Gremio against Atletico-PR.","entailment":"None","similarity":"3"},{"t":"From January to march this year, the GDP had a low of 0.7% (as revised).","h":"The government revised officially its forecast contraction of GDP this year to a fall of 2.44%.","entailment":"None","similarity":"2.5"},{"t":"Teachers and students believe that the measure aims to cut spending.","h":"The measure seeks to reorganize the distribution of the students in the schools.","entailment":"None","similarity":"2"},{"t":"In addition to the integration with Skype, Windows 10 will also gain improvements in your web browser, the Microsoft Edge.","h":"The fault is not present in the Microsoft Edge, the default browser of Windows 10.","entailment":"None","similarity":"1.75"},{"t":"To appoint a prime minister, a party needs to win 326 seats in Parliament.","h":"The point of the ballot box says that the Conservative Party managed to 316 seats in parliament.","entailment":"None","similarity":"2.25"},{"t":"The first big update of Windows 10 is already being developed by Microsoft is expected to launch in 2016.","h":"Microsoft has already started the development of the first large update to Windows 10.","entailment":"Entailment","similarity":"3.75"},{"t":"They are the parents of two children: Seraphina, age 6, and Samuel, 3 years old.","h":"The two actors were married for 10 years.","entailment":"None","similarity":"1.5"},{"t":"The workers are protesting against the regulation of outsourcing, the withdrawal of labor rights and the fiscal adjustment.","h":"The workers are protesting against the project of law that regulates outsourcing in the country.","entailment":"Entailment","similarity":"4"},{"t":"Is another selection that will fight for a spot and can surprise.","h":"Italy was the first team to guarantee the job.","entailment":"None","similarity":"2"},{"t":"The injunctions were obtained to the Court of Justice, which led the PGE to appeal to the SUPREME court.","h":"Some trade unions have obtained injunctive relief before the Court of Justice of Rio Grande do Sul.","entailment":"None","similarity":"3.25"},{"t":"In the long, Marty McFly and Doc Brown traveled to the future on 21 October 2015.","h":"In the film, Marty and Doc Brown travel to 2015.","entailment":"Entailment","similarity":"4"},{"t":"The state representative Leci Brandão (PCdoB) rose in a sound car to defend Petrobras.","h":"The state representative Leci Brandão (PCdoB) was among the politicians present at the event.","entailment":"None","similarity":"3.25"},{"t":"In may, a person was killed by gunfire mortar that fell nearby.","h":"Three other people were injured in April when mortars fell inside the complex.","entailment":"None","similarity":"2.75"},{"t":"Were arrested, until the moment, 14 people, among them seven Fifa officials.","h":"The seven leaders arrested can be extradited to the United States.","entailment":"None","similarity":"2.75"},{"t":"The position of minister Levy, and the minister Barbosa in the government is extremely stable.","h":"No one can take that from the Levy, nor of the minister Barbosa.","entailment":"None","similarity":"2.75"},{"t":"In the agreement, Sabesp has donated three properties in the approximate amount of 40 million reais.","h":"The agreement also establishes the transfer of 130 million reais to the city.","entailment":"None","similarity":"2.5"},{"t":"Advisor Taylor Swift and Calvin rejected the rumors.","h":"It seems that the romance between Calvin Harris and Taylor Swift remains steadfast and strong.","entailment":"None","similarity":"2.75"},{"t":"Judge holder of the VEP, Eduardo Oberg, is also going to the location.","h":"The judge Eduardo Oberg, also of the VEP, followed the magistrada on return to the Battalion.","entailment":"None","similarity":"2.75"},{"t":"Lady Gaga, the 29-year-old will receive the award at the ceremony of the Billboard in New York city in December.","h":"Lady Gaga was named woman of the year by Billboard magazine.","entailment":"None","similarity":"3.5"},{"t":"Ricardinho took a free kick on the edge of the area and equalised for the Video.","h":"At 15 minutes, the Video drew with a goal from Ricardinho.","entailment":"None","similarity":"3.5"},{"t":"The query of the parking spaces was opened on Tuesday, on the website of the MEC.","h":"The Ministry of Education has opened this Tuesday the query of vacancies.","entailment":"Entailment","similarity":"4.25"},{"t":"Because of the irregularities, it has come to suspend, temporarily, the visits intimate and family members.","h":"She has temporarily suspended the visits intimate, after checking for irregularities.","entailment":"Entailment","similarity":"4.25"},{"t":"Joseph s. Blatter was re-elected president of the International Football Federation (Fifa) on the afternoon of Friday.","h":"Joseph s. Blatter was re-elected on Friday as president of FIFA.","entailment":"Entailment","similarity":"4.25"},{"t":"The other moons that orbit around the two bodies are called the Styx, Kerberos and Hydra.","h":"Nix is one of four moons that orbit around Pluto and its largest moon, Charon.","entailment":"None","similarity":"2.5"},{"t":"In the first round, Blatter had 133 votes against 73 of Hussein.","h":"It was the second time that Blatter has not won the election in the first round.","entailment":"None","similarity":"2.5"},{"t":"Two months after releasing the GoPro HERO4 Session, GoPro announces the arrival of the Hero+ on the market.","h":"GoPro releases the hd Hero camera+ with wi-fi connectivity and the ability to shoot in Full HD.","entailment":"None","similarity":"3"},{"t":"The attack left 26 people dead and 227 wounded in the mosque Al Imam The Sadeq of Kuwait City.","h":"The police of Kuwait has arrested two more people for alleged involvement in the attack.","entailment":"None","similarity":"2.5"},{"t":"Lars Rebien Sørensen commands the analogues of the Danish New Nordsik since 2000.","h":"The first place was the Danish Lars Rebien Sørensen, the analogues of Novo Nordisk.","entailment":"None","similarity":"3"},{"t":"The index on the Final Goods presented variation of 0,87%.","h":"The index relative to Materials, Equipment and Services recorded a variation of 0.47%.","entailment":"None","similarity":"2"},{"t":"And in a special way, with respect to the fight against breast cancer.","h":"You need to look at breast cancer in one or another way.","entailment":"None","similarity":"2.25"},{"t":"The publication of nude photos is totally outdated now.","h":"The nude photos will give you time to images of provocative women dressed.","entailment":"None","similarity":"3"},{"t":"In 2015, the title goes to the singer Lady Gaga.","h":"Through Twitter, Lady Gaga celebrated the recognition.","entailment":"None","similarity":"2.75"},{"t":"The crisis of Atletico Paranaense, which seems to have no end, he won one more chapter.","h":"Atlético Paranaense is out of the Copa do Brasil 2015.","entailment":"None","similarity":"3.25"},{"t":"Throughout the automotive industry declined in the first quarter, since the cars are lighter.","h":"This is the first decline for the indicator since the third quarter of 2003.","entailment":"None","similarity":"2.5"},{"t":"Five of the eight classes of expenditure components of the index showed increase in their rates of change.","h":"Six of the eight classes of expenditure that compose the index showed high rate.","entailment":"None","similarity":"3.5"},{"t":"About 3 million muslims participate in the pilgrimage to Mecca.","h":"Hajj is the name given to the pilgrimage made to the holy city of Mecca by the muslims.","entailment":"None","similarity":"3"},{"t":"The reporter has confirmed that they were being transported in the trunk of one of the vehicles of 240 pounds of plaster dust.","h":"In the trunk of one of the cars had 169 casings of plaster dust.","entailment":"None","similarity":"3.75"},{"t":"The OAS is the second contractor convicted in the Lava Stream.","h":"The operation Lava Jet began a little over a year.","entailment":"None","similarity":"2"},{"t":"According to information from TMZ, the ex-girlfriend committed suicide and left a letter for the eternal beloved.","h":"A suicide would have been left by the ex-girlfriend, according to TMZ.","entailment":"Entailment","similarity":"4"},{"t":"Already Filipe Toledo had an easier life in relation to earlier phases.","h":"The first to ensure presence in the next phase was Filipe Toledo.","entailment":"None","similarity":"2.5"},{"t":"According to the website TMZ, the singer Britney Spears bought a new house.","h":"According to information released by the site TMZ, Britney Spears is the new house.","entailment":"Paraphrase","similarity":"5"},{"t":"In total, the Unhcr says that 514.193 immigrants and refugees arrived to the continent by sea.","h":"Syria was the source of 54% of the refugees and immigrants who arrived by sea to the mainland.","entailment":"None","similarity":"3.5"},{"t":"Among those who have a family income below two minimum wages, 35% would vote if they were not required.","h":"Among people with income above ten minimum wages, a 62% vote.","entailment":"None","similarity":"3"},{"t":"In this first vote, it was approved the order of election for the positions of Executive: president, governor and mayor.","h":"The Chamber of Deputies yesterday approved the order of election for positions on the Executive.","entailment":"None","similarity":"4"},{"t":"Pizzolato left Brazil in 2013, using the false passport of the brother is already dead.","h":"Pizzolato fled to Italy in 2013 and was stuck there with a false passport.","entailment":"None","similarity":"3.75"},{"t":"The goal of the “Action for Health” is to show society how the pharmacist can help the population.","h":"The population you can search for a pharmacist to consult and assess your health.","entailment":"None","similarity":"3"},{"t":"In all, 330 deputies voted in favor of the PEC, and 141 voted against.","h":"The text was approved by 330 votes in favour and 141 against.","entailment":"Entailment","similarity":"4"},{"t":"The Military Police estimated the number of people in 700.","h":"According to the movement, around 500 people occupied the site.","entailment":"None","similarity":"2.5"},{"t":"They had the shirts ripped off and only managed to leave the meeting escorted by security guards.","h":"In spite of the escort of security guards, they had the shirt torn and had to jump a fence.","entailment":"None","similarity":"3.25"},{"t":"Rafinha lost in the first trial and decided to go with the two features.","h":"In the second trial, Rafinha had two votes against and one in favour.","entailment":"None","similarity":"2.75"},{"t":"Edson Ratinho entered the area and played on top of Cassius.","h":"The team from Santa Catarina had chances with Edson Ratinho, but Cassius saved the Rudder.","entailment":"None","similarity":"2.75"},{"t":"The sentence is the president of Syria Bashar al-Assad in an interview to a state television site.","h":"Moscow supports the government of syrian president Bashar al-Assad.","entailment":"None","similarity":"2"},{"t":"For the exchange rate, the forecasts were raised from$ 3.95 to$ 4.00 by the end of 2015.","h":"The forecast for the exchange rate in 2015 was$ 4.00.","entailment":"Entailment","similarity":"3.75"},{"t":"In this case, the increase was R$ 40,17 billion.","h":"The regional governments have experienced a loss of R$ 959 billion.","entailment":"None","similarity":"1.25"},{"t":"Playboy, more than a \\\\magazine naked\\\\\", is a magazine that discusses male behavior.\"","h":"The magazine \\\\Playboy\\\\\" will stop publishing pictures of naked women.\"","entailment":"None","similarity":"2.75"},{"t":"She had head trauma and came to lose part of the ear.","h":"A woman is still in the ICU because he had head trauma.","entailment":"None","similarity":"3.5"},{"t":"It seems that Bruna Marquezine has no vocation to keep the \\\\friendship\\\\\" after your relationships.\"","h":"The ex-girlfriend whom he referred is the actress global Bruna Marquezine.","entailment":"None","similarity":"2.5"},{"t":"The Caixa Econômica Federal also reported that 106 bets guess 5 numbers and took with it$ 36.347,41 each.","h":"The corner had 106 winning bets, which will receive R$ 36.347,41 each.","entailment":"Entailment","similarity":"4.25"},{"t":"For the next year, the forecast was a deficit of US$ 54,00 billion.","h":"As for 2016, the projection rose to US$ 23.50 billion to$ 24 billion.","entailment":"None","similarity":"2.5"},{"t":"At age 52, Paulo Zulu returned to the catwalks this week.","h":"Ended the marriage of 23 years Paul Zulu (52 years old) with ex-model Cassiana Mallman.","entailment":"None","similarity":"2.5"},{"t":"The next word it is now up to president Aníbal Cavaco Silva.","h":"President Aníbal Cavaco Silva should invite as soon as the party with the most votes to form a government.","entailment":"None","similarity":"2.75"},{"t":"The Federal Police broke out Thursday on the 13th phase of operation Lava Jet.","h":"It is not the first time that Milton Pascowitch was the target of the operation Lava Jet.","entailment":"None","similarity":"2.5"},{"t":"All of them have already pass by the police of the city.","h":"According to the delegate Laércio Evangelist, the population of snake justice.","entailment":"None","similarity":"1.5"},{"t":"Coach Roger debuted in the Guild with a 1-1 draw against Goiás.","h":"The Body of Roger Machado began the game well against Goiás.","entailment":"None","similarity":"3.5"},{"t":"According to information from the press, reports of the Federal Police point out that Meigan partake of the corruption scheme.","h":"Reports of the Federal Police pointed out that Banco Santander would have participated in the scheme.","entailment":"None","similarity":"2.25"},{"t":"Tite, in the second half, moved from Ralf by Mendoza.","h":"The striker Mendoza entered in place of the steering wheel Ralf.","entailment":"Entailment","similarity":"4.25"},{"t":"Julius Caesar also talked about the last World Cup.","h":"During the last World, Julius Caesar battled the american soccer league.","entailment":"None","similarity":"2.25"},{"t":"The devoted professional of dramaturgy appears to the side of his wife, Marilene Saade.","h":"On one of the images, Marilene Saade appears with a cell phone in hand.","entailment":"None","similarity":"1.75"},{"t":"The Aedes aegypti, to get able to transmit up to 23 virus.","h":"The ability of virus transmission by a female can reach up to 60 people.","entailment":"None","similarity":"2.75"},{"t":"The decision is likely to affect the senator Marta Suplicy.","h":"Senator Marta Suplicy celebrated on Wednesday the decision of the Supreme.","entailment":"None","similarity":"2.75"},{"t":"Apart from the title, the author gets 8 million Swedish crowns (about$ 3.75 million).","h":"The winners will split the 8 million Swedish crowns, the equivalent of R$ 3.8 million.","entailment":"None","similarity":"3"},{"t":"The contingenciamento is a step of rebalancing the tax of four years.","h":"The government presented a proposal for rebalancing the tax is gradual.","entailment":"None","similarity":"3.5"},{"t":"The Flemish, in turn, aware of the interests of the club paulista, suggested the exchange by means Elijah.","h":"Aware of the interest of the state of são paulo, the Vulture tried again Elijah.","entailment":"None","similarity":"3.25"},{"t":"The last time that Barcelona and Bayer Leverkusen faced off at the Camp Nou, Lionel Messi was the star.","h":"It was the first departure from Barcelona after the injury of Lionel Messi.","entailment":"None","similarity":"2"},{"t":"The other agents in the public service will be allocated in the economy class.","h":"All the rest of the public servants will have to embark on economy class.","entailment":"Paraphrase","similarity":"4.75"},{"t":"The divergence opened by Toffoli was followed by the ministers Gilmar Mendes, Marco Aurélio Mello and Teori Zavascki.","h":"Followed the position advocated by Dias Toffoli ministers Gilmar Mendes and Marco Aurélio.","entailment":"Entailment","similarity":"4.25"},{"t":"President Dilma Rousseff empossa, this Monday (5), the new ministers at a ceremony at the presidential Palace.","h":"Ten ministers took possession on Monday (5) in a ceremony at the presidential Palace.","entailment":"None","similarity":"4"},{"t":"Six stations marked temperatures above 45 degrees.","h":"In New Delhi, the temperatures reached 45 degrees Celsius.","entailment":"None","similarity":"2.75"},{"t":"In total, the values amounted to 22.6 million dollars.","h":"The total number of fines sum of R$ 22.7 million.","entailment":"None","similarity":"3.25"},{"t":"We have to analyze and that is what is being done.","h":"While he offend me, I processarei.","entailment":"None","similarity":"1.25"},{"t":"The popular movement internationally known for October Pink is celebrated around the world.","h":"Not only in October Pink, as we are remembering this month.","entailment":"None","similarity":"2"},{"t":"Del Nero denied having knowledge of any case of payment of a bribe.","h":"Del Nero denies that to be suspect of the investigations.","entailment":"None","similarity":"2.75"},{"t":"So, there is no violation of the LRF in this sense.","h":"There is no violation of the LRF (Fiscal Responsibility Law).","entailment":"Paraphrase","similarity":"4.75"},{"t":"The president Renan Calheiros has suspended the session on two occasions due to protests.","h":"The president of the Senate, Renan Calheiros, also voted against.","entailment":"None","similarity":"2.25"},{"t":"The BBC Three has announced the development of a series derived about the origin of Doctor Who, entitled Class.","h":"The BBC has announced that it will launch a series derived from the “Doctor Who”.","entailment":"Entailment","similarity":"4"},{"t":"From there, the Cover was passed to the eldest son of each generation.","h":"From this day forward, the hood was passed to the eldest of each new generation.","entailment":"Paraphrase","similarity":"5"},{"t":"These are the first devices coming with Windows 10 from the factory.","h":"Windows 10, however, requires that the devices have good internal storage capacity.","entailment":"None","similarity":"2.5"},{"t":"This is the lowest value for the months of may since 2010, when it totaled US$ 1.15 billion.","h":"The loans amounted to outflows of US$1 billion.","entailment":"None","similarity":"1.75"},{"t":"With 22 goals in the season, Alexandre Pato is at his best and makes the best year of his career.","h":"Alexandre Pato, Roger and Everton have made the goals of the match.","entailment":"None","similarity":"1.25"},{"t":"The first group received only 21 votes in favor, 402 against and two abstentions.","h":"Voted against the proposal 267 deputies, and 210 votara the favor.","entailment":"None","similarity":"2.25"},{"t":"The salaries range from$ 788 to$ 9.627,44.","h":"The monthly assistance is in the amount of R$ 1.017,00.","entailment":"None","similarity":"1.5"},{"t":"The result takes the Palm to 18 points, in seventh place.","h":"The Palm trees, jumped to the seventh place, three points away from the G4.","entailment":"None","similarity":"4"},{"t":"Neymar also spoke about the contract renewal with Barcelona, a subject that is very discussed in Europe.","h":"Neymar commented on the contract with Barcelona.","entailment":"Entailment","similarity":"4"},{"t":"The veto should be published tomorrow (22) in the Official Gazette of the Union.","h":"The veto of the president will be published in the Official Gazette on Wednesday.","entailment":"None","similarity":"3.75"},{"t":"The president devoted the end of his speech to talk about the economy.","h":"At the end of the speech, Rousseff spoke of corruption.","entailment":"None","similarity":"3.25"},{"t":"All of these issues are addressed in the novel 'Secret Truths', of the Globo Network.","h":"Will air today (17/09), in the Globe, chapter 59 of the novel Secret Truths.","entailment":"None","similarity":"2.5"},{"t":"The salary varies between$ 788 and$ 4 thousand, with the largest salaries are offered to doctors.","h":"Already the wages offered for the vacancies of teacher is of R$ 1.273,20.","entailment":"None","similarity":"2.25"},{"t":"The court had 2.143 winning bets, which brought a prize of R$ 6.133,01 each.","h":"Other 2.143 bets got four numbers and they took$ 6.133,01.","entailment":"Paraphrase","similarity":"5"},{"t":"In the afternoon, will address the cuban president Raúl Castro.","h":"But the statement that more should call the attention in this the second is that of the cuban leader, Raúl Castro.","entailment":"None","similarity":"3.75"},{"t":"How much worse the country is, the worse for the majority of the brazilian population.","h":"We face a moment that a lot of the country thinks that the worse, the better.","entailment":"None","similarity":"2.25"},{"t":"Rousseff added that Brazil cannot accept the intolerance, and advocated policies to different social groups.","h":"According to Dilma, it cannot accept, in Brazil, the intolerance.","entailment":"Entailment","similarity":"3.75"},{"t":"This time, the highlight was on account of the Grant Family.","h":"His proposal generated in and around the Bolsa família Program.","entailment":"None","similarity":"3"},{"t":"In September of last year, the brazilian trade balance had registered a deficit of US$ 943 million.","h":"In the first nine months of last year, the balance accumulated a deficit of$ 742 million.","entailment":"None","similarity":"2.5"},{"t":"The other vacancy is among Slovakia's second placed because of the direct confrontation, and Ukraine, third, each with 19 points.","h":"The other position is between Slovakia and Ukraine, both with 19 points.","entailment":"Entailment","similarity":"4"},{"t":"In addition to Petrobras, the Standard & Poor's downgraded the notes of 30 companies as a result of the downgrade of Brazil.","h":"The Valley was not affected by the lowering of the note sovereign of Brazil.","entailment":"None","similarity":"2.75"},{"t":"The second-generation ethanol recycles the bagasse and straw of sugar cane used in ethanol first generation.","h":"The second-generation ethanol has niche very strong in the export market.","entailment":"None","similarity":"2.75"},{"t":"To the River, the sales start on the 12th of November this year.","h":"The sale of tickets to the River starts on the 12 of November this year.","entailment":"Paraphrase","similarity":"4.5"},{"t":"The injury to Lionel Messi has thwarted the plans of Barcelona.","h":"Barcelona will have to deal with the absence of Lionel Messi for the next few weeks.","entailment":"None","similarity":"3.25"},{"t":"The mayor Lidiane Milk was annulled by the Chamber of Good Garden on the 4th of September.","h":"At the beginning of September, the municipality of Bom Jardim started the mandate of Lidiane Milk.","entailment":"Entailment","similarity":"4.25"},{"t":"Vice-world champion, the brazilian competed in the category up to 75 kg of the sport.","h":"In the past year, she was vice-world champion and world champion in the military.","entailment":"None","similarity":"2.25"},{"t":"However, at least for now, it is Luis Suárez who leads the Barcelona.","h":"This paper, until now, has been Luis Suarez.","entailment":"None","similarity":"3.5"},{"t":"In the semi-final, a defeat is expected for the great beast of the category, Adeline Gray of the USA, by 10 to 2.","h":"In the semi-final, however, she lost to the american Adeline Gray.","entailment":"Entailment","similarity":"3"},{"t":"On Saturday, the Guild will return to the field to face Palmeiras at the Pacaembu Stadium, in São Paulo.","h":"In the next round, Grêmio face the Palm trees, in the Pacaembu.","entailment":"None","similarity":"3.75"},{"t":"For the first time, researchers from Nasa have proven the existence of water in the existence of water on the surface of Mars.","h":"The Nasa has stated the existence of water in the existence of water on the surface of Mars.","entailment":"Entailment","similarity":"4.25"},{"t":"The 2nd dose of the vaccine is available for girls who have received the 1st dose in march.","h":"After the first, the girl receives the second dose six months later.","entailment":"None","similarity":"3.5"},{"t":"President Dilma Rousseff spent Wednesday meeting with leaders of the PT, PMDB and PDT.","h":"The president Rousseff is willing to deliver five or six ministries to the PMDB.","entailment":"None","similarity":"2.25"},{"t":"The Moto X Style allows for many customizations through Moto Maker, which can ensure up to 126 customization options.","h":"The customization of the Moto X Style Bike Maker offers more than 100 options.","entailment":"Entailment","similarity":"4"},{"t":"Gulistan Qasani, said that the hostility between the two groups involved in the shooting has existed for many years.","h":"At least two of the injured are under the age of 18 years.","entailment":"None","similarity":"1.75"},{"t":"The operation was authorized and accompanied by president Barack Obama.","h":"This incursion in Syria had to receive the green light prior to President Barack Obama.","entailment":"None","similarity":"3.5"},{"t":"In 2012, only 16 thousand have chosen Tunisia as a holiday destination.","h":"At least 60 people die in attacks in France, Tunisia, and Kuwait.","entailment":"None","similarity":"1"},{"t":"There are 19 victories of the gauchos, against nine of the state, in addition to 12 ties.","h":"At the end of the week, the gauchos and the state return to the field by the Brasileirão.","entailment":"None","similarity":"2"},{"t":"With 20 played, the game turned ride and Götze finally made it, the fifth of Bayern.","h":"Bayern began as it always does in games in the Allianz Arena.","entailment":"None","similarity":"1.75"},{"t":"The couple has a daughter of 13 years and would be in the process of separation.","h":"According to information of the corporation, the couple was in the process of separation.","entailment":"None","similarity":"3.75"},{"t":"Already the Guild has classic against the International, in house, at 18.30 on the Sunday.","h":"Already the Body is placed seventh with 27 points.","entailment":"None","similarity":"2"},{"t":"The players are already there more time in the Selection, then there is a maturation greater.","h":"The players that passed on the Cup have a maturity greater for the America's Cup.","entailment":"None","similarity":"3.75"},{"t":"It is without a doubt the best fresh start that we could have, because we beat great opponents.","h":"Without a doubt, it was the best fresh start we could have.","entailment":"Entailment","similarity":"3.75"},{"t":"The government claimed to have granted an increase of 45% in four years.","h":"They stood still for 92 days and ended the strike without the adjustment claimed.","entailment":"None","similarity":"2"},{"t":"First elected president of Egypt in 30 years, Morsi was overthrown by the military in July 2013.","h":"Morsi, the first democratically elected president in Egypt, you can make an appeal.","entailment":"None","similarity":"3.25"},{"t":"On Friday (9) will be announced at the Nobel peace prize committee the Norwegian responsible for the award.","h":"The Prize of Medicine was the first Nobel this year to be announced.","entailment":"None","similarity":"2.5"},{"t":"An accident acontedeu this Sunday, in the commercial center of China.","h":"The case happened in China and was touched to the population.","entailment":"None","similarity":"2.25"},{"t":"The judge Shaaban el-Shami scored a new hearing of the trial for June 2.","h":"On June 2, will be announced the fate of the former dictator.","entailment":"None","similarity":"3.5"},{"t":"In 2001 he was awarded the Order of the British Empire and in 2009 was dubbed a Knight.","h":"In 2009, he earned the title of Royal Knight of the British Empire.","entailment":"Entailment","similarity":"3.5"},{"t":"The Gaeco want to know, among other information, whether it was a confrontation or an execution.","h":"Besides him, eight other police officers civilians were detained by the Gaeco.","entailment":"None","similarity":"2"},{"t":"The Brazil can not live with high rate of inflation.","h":"Inflation has been featured on Good morning Brazil.","entailment":"None","similarity":"2.25"},{"t":"He has 30 days to appeal the decision of the Federal court of Switzerland, which authorize the extradition.","h":"The topper venezuelan has 30 days to appeal the decision of the swiss government.","entailment":"None","similarity":"3.25"},{"t":"A family was struck until he died: the father, the mother and the child.","h":"A family was struck to death with planks of wood.","entailment":"None","similarity":"4"},{"t":"He died on Friday (12) the composer and composer-Fernando Brant, 68 years old, in Minas Gerais.","h":"Died on this Friday the compositor Fernando Brant.","entailment":"Entailment","similarity":"3.75"},{"t":"A new shooting has left two people dead on Sunday morning.","h":"On Monday, two other people were killed in the region.","entailment":"None","similarity":"2.25"},{"t":"However, in the last years of the dictatorship, Pinochet and Contreras fell.","h":"But when the Pinochet dictatorship came to an end, and fled.","entailment":"None","similarity":"2"},{"t":"The ball went out-chewed and left over to the number 9, who shot first.","h":"After chat a scramble inside the area the ball was to Biro Biro, who kicked the ball.","entailment":"None","similarity":"4"},{"t":"The burial is scheduled for today at 16: 30, in the Cemetery of Bonfim.","h":"The burial will be today in the afternoon, the Cemetery of Bonfim.","entailment":"Entailment","similarity":"4.25"},{"t":"The fire quickly spread because the houses are made of wood and are close to each other.","h":"The fire spread quickly because the houses are of wood.","entailment":"Entailment","similarity":"4"},{"t":"The authorisation was granted on Friday by the minister of the SUPREME court, Luís Roberto Barroso.","h":"The decision was of the minister Luis Roberto Barroso, rapporteur of the mensalão to the Supreme.","entailment":"None","similarity":"4"},{"t":"Today, the 1st of August, the opening of the World Breastfeeding Week.","h":"Fifty-four days is the national average of exclusive breastfeeding.","entailment":"None","similarity":"2.5"},{"t":"The expectation is that this cut in the budget of the Union to fluctuate between$ 60 billion and$ 80 billion.","h":"He said that the cut may vary from$ 70 billion to$ 80 billion.","entailment":"None","similarity":"4"},{"t":"The disease was detected in 2012 in Saudi Arabia.","h":"The country has been the major focus of the epidemic after Saudi Arabia.","entailment":"None","similarity":"2.5"},{"t":"The group index Intermediate Goods recorded a variation of 1.06%.","h":"The index relative to Materials, Equipment and Services recorded a variation of 0.72%.","entailment":"None","similarity":"2.25"},{"t":"The conversation will be published in a special edition of the Program of Jo.","h":"The conversation between Jo and Dilma will be recorded in the own Friday.","entailment":"None","similarity":"2.75"},{"t":"At her side were her husband, former president Bill Clinton, and daughter Chelsea.","h":"The audience shouted the name of Hillary, the wife of former president Bill Clinton.","entailment":"None","similarity":"2.75"},{"t":"The information is the newspaper Folha de S. Paulo.","h":"This is our governor that takes care of Sao Paulo.","entailment":"None","similarity":"1"},{"t":"Ten people have reportedly died and their bodies were cast into the sea.","h":"Ten people died during the trip.","entailment":"None","similarity":"3.5"},{"t":"A thief armed entered the trade, yielded a 17 year old minor and stole 300 real and necklace of gold.","h":"Armed of revolver, surrendered two frentistas and stole 144 reais.","entailment":"None","similarity":"2.25"},{"t":"Nations with a history of rivalry, Iraq and Saudi Arabia come back to compete in the international market.","h":"Iraq and Saudi Arabia account for three-quarters of that growth.","entailment":"None","similarity":"2.25"},{"t":"King was hospitalized in early may in Las Vegas for dehydration.","h":"King died at the age of 89 years in Las Vegas.","entailment":"None","similarity":"3"},{"t":"The Saints announced on Friday the return of defender Leonardo, 29-year-old, who was in Ituano.","h":"The Saints announced officially the signing of defender Leonardo this Friday.","entailment":"Entailment","similarity":"4"},{"t":"We can't have a president in the Chamber that gets revenge.","h":"Clear that he as the president is in a position more delicate.","entailment":"None","similarity":"1.5"},{"t":"It will be the third time the automaker uses to adjust to adjust production to demand only this year.","h":"The company said that the adjustments are to adjust the production to the demand.","entailment":"None","similarity":"4"},{"t":"To apply, you need to have the support of five federations state and three clubs.","h":"Part of it the 27 federations state and the 20 clubs of the First Division.","entailment":"None","similarity":"2.25"},{"t":"Petistas mock the output of Tarsus proposing exchange for Luciana Genro, the daughter of the former governor.","h":"Petistas give as the right the exit of the former governor gaucho Tarso Genro PT.","entailment":"None","similarity":"3.25"},{"t":"The centre-forward has not yet been formalized, but it should be submitted tomorrow at the Academy of Football.","h":"The new centre-forward of the Palm trees is already training at the Academy of Football.","entailment":"None","similarity":"3.75"},{"t":"According to the prosecutor, Luiz executive editors saba loftus was the parliamentarian with the close relationship of the doleiro Alberto Youssef.","h":"According to the office of the Prosecutor of the Republic, executive editors saba loftus visited 78 times the doleiro Alberto Youssef.","entailment":"None","similarity":"3.5"},{"t":"The Italian Justice had denied, in October, the request for the extradition of Henrique Pizzolato.","h":"The extradition of Henrique Pizzolato to Brazil already has a date.","entailment":"None","similarity":"3.25"},{"t":"If it was champion, Corinthians faturaria more than$ 15 million with the prize pool of the tournament.","h":"Currently, the leaf is the salary of the Corinthians surpasses the R$ 10 million monthly.","entailment":"None","similarity":"2.5"},{"t":"He ended up being trapped in Maranello in February 2014.","h":"In the past year, was arrested in the city of Maranello.","entailment":"None","similarity":"3.5"},{"t":"Lula soon presented Marcelo Rousseff, who at the time was the minister of Mines and Energy.","h":"In a short time Lula had Marcelo Rousseff, then Minister of Energy.","entailment":"Paraphrase","similarity":"5"},{"t":"Petrobras closed January, February and march with R$ 68,2 billion in cash.","h":"The state ended the quarter with R$ 68,2 billion in cash.","entailment":"Entailment","similarity":"4"},{"t":"It is possible to see perfectly the body of the alligator, with the head on the left side of the X-ray.","h":"In the X-ray it is possible to see that there remain only the parts that are more resistant prey.","entailment":"None","similarity":"3.25"},{"t":"Increase the cuts in investments and expenses with the machine.","h":"Reduce the interest to relieve the expenses.","entailment":"None","similarity":"2.25"},{"t":"Dinner is served from 20h.","h":"For dinner, the functioning is of 19h to midnight.","entailment":"None","similarity":"2.5"},{"t":"The governor of Rio de Janeiro, Luiz Fernando Pezão, has 15 days to sanction.","h":"After the session, the project follows to the sanction of the governor Luiz Fernando Pezão.","entailment":"None","similarity":"3.25"},{"t":"Marcelinho Paraíba, rookie night, tried a shot from outside the area and the ball passed near the goalpost.","h":"The first clear chance of the JEC came out of the feet of the newcomer Marcelinho Paraiba.","entailment":"None","similarity":"4"},{"t":"The brazilian population, in the same period, grew by approximately 61%.","h":"By way of comparison, the brazilian population has grown 61% in the same period.","entailment":"Paraphrase","similarity":"5"},{"t":"Honda has revealed the line 2016 of Fit.","h":"The Fit is a kind of chicken of the golden eggs of the Honda.","entailment":"None","similarity":"2.25"},{"t":"This will be possible because from 20 July to the diplomatic representations of the two countries will open the doors.","h":"The two countries have diplomatic representations since 1974, “sections of interest”.","entailment":"None","similarity":"3"},{"t":"When posting the click on your account on Instagram, the singer has not revealed if it actually did the tattoo.","h":"The singer, however, did not make clear whether actually did the tattoo.","entailment":"Entailment","similarity":"4"},{"t":"The Executive can only relax when you approve all of the proposals that make up the fiscal adjustment.","h":"The government runs out of time to approve the measures of fiscal adjustment.","entailment":"None","similarity":"4"},{"t":"From 2019, the program foresees investments of 129,2 billion.","h":"Grants program foresees investments of R$ 198,4 bi infrastructure.","entailment":"None","similarity":"2.5"},{"t":"The treatment is based on the use of paracetamol for fever and pain.","h":"The treatment is done with medications to reduce the pain, such as paracetamol.","entailment":"Entailment","similarity":"4.25"},{"t":"The owner of the Blue will stay with 61% of TAP.","h":"The new owner of the TAP have already made up their accounts.","entailment":"None","similarity":"2.75"},{"t":"The three countries are part of the block Brics and emerging countries.","h":"The method consisted on the evaluation of 100 countries, developed and emerging.","entailment":"None","similarity":"1.75"},{"t":"The relative humidity of the air over the low recorded on Thursday was 15%.","h":"Temperatures fluctuate between 26 °C and 33 °C and an air humidity of 18%.","entailment":"None","similarity":"2.5"},{"t":"In the second quarter, gross nominal grew by 1.6% compared to the same period last year.","h":"The recipe rating does not take into account the effects of inflation in the period.","entailment":"None","similarity":"2.75"},{"t":"According to the MTE, the economy of the FAT in this case is 51%.","h":"The MTE is estimated at almost R$ 6 million in the economy for the FAT.","entailment":"None","similarity":"3.75"},{"t":"Evil in the match, Gremio has left everything the same in the 20th minute thanks to more a failure of the defensive side of the Palm trees.","h":"Palmeiras and Grêmio have made this Saturday a great start of the Brazilian Championship.","entailment":"None","similarity":"3"},{"t":"If approved, the adjustment can generate R$ 1.9 billion to the coffers state from next year.","h":"The modification injetaria R$1.9 billion per year in the coffers of the State.","entailment":"Entailment","similarity":"3.75"},{"t":"The “gaúcho da Copa” was a supporter of the Guild was fighting against a cancer for more than 9 years.","h":"The “gaúcho da Copa” was fighting against a cancer.","entailment":"Entailment","similarity":"3.75"},{"t":"The iPhone 6S has a 4.7-inch screen with a resolution of 1334 x 750 pixels.","h":"Already the Plus version comes with 1920 x 1080 pixels, on a screen of 5.5 inches.","entailment":"None","similarity":"2.75"},{"t":"What no one expected was to see a person picking up the queue remotely.","h":"Meanwhile, Lucy interacts remotely with people from the queue by means of the iPad.","entailment":"None","similarity":"2.25"},{"t":"In the area of health, the paralysis was partial.","h":"In all, more than 40 trade unions joined the strike.","entailment":"None","similarity":"2.25"},{"t":"His death was confirmed by Hospital Santa Casa, where I was hospitalized.","h":"Clovis was hospitalized in the Santa Casa de Misericórdia of Porto Alegre since July.","entailment":"None","similarity":"2.75"},{"t":"The Ministry of Health confirmed on Thursday (24) the end of the measles outbreak in the state of Ceará.","h":"From Thursday (24), no case has been confirmed in the state of Ceará, completing 10 weeks with no cases of measles.","entailment":"None","similarity":"3.75"},{"t":"He said he was available, then brought it here.","h":"He said he was available and we have therefore brought here.","entailment":"Paraphrase","similarity":"4.75"},{"t":"In the past, there were 450 thousand claims in delay and 550 thousand grinding machines.","h":"Already the deliveries outside of the term add up to around 450 thousand.","entailment":"Entailment","similarity":"3.25"},{"t":"According to reports from residents, there have been several cases of assault in the Ipanema, Copacabana and Botafogo.","h":"Other establishments Botafogo were also stolen, and residents reported that there was a trawler.","entailment":"None","similarity":"3.5"},{"t":"During the night, some vehicles of police circled the streets of Porto Alegre.","h":"According to the police, the act brought together 30 thousand people.","entailment":"None","similarity":"2"},{"t":"The lieutenant governor earns$ 20.743,83 per month, the secretaries,$ 18.038,12, and administrators, to R$ 14.430,49.","h":"Today, the salary of the governor of the DF is$ 23.449,55.","entailment":"None","similarity":"2.5"},{"t":"For the rapporteur, the law in force is very strict with the citizens as well.","h":"In the assessment of the rapporteur, the current legislation is “very hard” with the citizen as well.","entailment":"Paraphrase","similarity":"5"},{"t":"To the minister Arthur Chioro, the eradication of doenção was something fundamental in the state of Ceará.","h":"The announcement was made in Brasilia by the minister, Arthur Chioro, and by the governor of Ceará, Camilo Santana.","entailment":"None","similarity":"2.75"},{"t":"Ney Franco did not count in the match with 13 players.","h":"Disjointed, the team of Ney Franco has suffered.","entailment":"None","similarity":"2.75"},{"t":"In may, debt-making internal and external amounted to R$ 2,49 trillion.","h":"In may, the debt was valued at 2,49 trillion dollars.","entailment":"Entailment","similarity":"4.25"},{"t":"The weather in the city is tension and a war between bandits and vigilante justice was declared by social networks.","h":"Via social networks, the troublemakers, and vigilante justice has already declared war publicly.","entailment":"Entailment","similarity":"3.75"},{"t":"Ozzy Osbourne was the first artist to confirm the attendance at a Rock in the River.","h":"In 2011, Rock in Rio returned to Brazil after ten years.","entailment":"None","similarity":"2.25"},{"t":"And it was precisely this that happened with Luana Piovani.","h":"Luana Piovani is a happy life.","entailment":"None","similarity":"1.75"},{"t":"In July, without the extraordinary revenues, the collection of federal is$ 102,531 billion.","h":"Already for the year-to-date, the result would be R$ 702,076 billion.","entailment":"None","similarity":"1.5"},{"t":"The October Pink has arrived and with it several awareness campaigns against breast cancer.","h":"The month of October marks the importance of raising awareness about breast cancer.","entailment":"None","similarity":"4"},{"t":"The process ended up spending countered and Peter Greste deported to Australia, in February of this year.","h":"Greste was deported in February this year, after spending 400 days in prison.","entailment":"None","similarity":"4"},{"t":"For this reason, he considers the strategy of the agreement with the companies of the automotive sector and smart aggregator.","h":"We will reproduce the model of the automotive sector with other sectors.","entailment":"None","similarity":"2.5"},{"t":"However, to receive a Super Like can influence your decision.","h":"That is, the person who receives a Super Like will receive knowledge more easily.","entailment":"None","similarity":"3"},{"t":"We need to seek solution to a crisis that reaches all states and municipalities of the country.","h":"We need to find a solution out of the crisis that hits the states and municipalities of the country.","entailment":"Paraphrase","similarity":"5"},{"t":"The result, released today by the BC, shows that the economy is in recession.","h":"The indicator reveals, however, that the economy is in recession.","entailment":"Entailment","similarity":"4"},{"t":"In June, it had been recorded high in the price of 0.68%.","h":"In July 2014, the IPCA-15 had been 0.17 percent.","entailment":"None","similarity":"2.25"},{"t":"So that the vote is complete, it will be necessary to analyze the four highlights at the next board meeting.","h":"So, the highlights must be assessed in the next board meeting.","entailment":"Entailment","similarity":"3.75"},{"t":"The notes of these institutions have been lowered from BBB - to BB+, with negative outlook.","h":"The rating of South America went from BB to BB-, with maintenance of the negative outlook.","entailment":"None","similarity":"2.75"},{"t":"The day of the patron saint of Brazil, Our Lady Aparecida is on Monday (12).","h":"Four Parishes in the Archdiocese of Paraíba have Our Lady of Aparecida as the Patroness.","entailment":"None","similarity":"2.25"},{"t":"The goal of ANCINE is to zero out the liability accounts pending judgement.","h":"Some of the benefits are under review since 1998, long prior to the Ancine.","entailment":"None","similarity":"2.25"},{"t":"The earthquake in Chile was reflected even in the State of São Paulo on Wednesday night.","h":"Chile has the most relevant construction standards for earthquakes in the world.","entailment":"None","similarity":"1.75"},{"t":"The improvement only happened after the declarations of the Wedge to the press.","h":"It is our habit to talk regularly.","entailment":"None","similarity":"1"},{"t":"He defined the term of five sessions for any parliamentary present appeal against the dismissal.","h":"The wedge has established the term of five sessions to which the resource to be displayed, in case of rejection.","entailment":"None","similarity":"4"},{"t":"Miley Cyrus posed topless and mask of beauty for selfies.","h":"Anyone who follows Miley Cyrus on Instagram has a surprise every day.","entailment":"None","similarity":"2.25"},{"t":"The top goalscorer of Brasileirão, with 17 goals, Ricardo Oliveira was not convened since march of 2007.","h":"Ricardo Oliveira, a 35-year-old is the top scorer of the Brazilian Championship, with 17 goals.","entailment":"None","similarity":"3.5"},{"t":"Modern Family will probably appear to win his sixth Emmy for best comedy.","h":"It was taking to Modern Family appear in this list.","entailment":"None","similarity":"2"},{"t":"One should not ignore the element of commemorative Super Mario Maker.","h":"In addition, the brand new Super Mario Maker could be something totally different.","entailment":"None","similarity":"2.75"},{"t":"Veep took four of the main prizes, the Best comedy series, actress, supporting actor and screenplay.","h":"The other four series are supporting players in contention for best drama.","entailment":"None","similarity":"2"},{"t":"According to the study, about 15% of the respondents said they had suffered aboard spontaneous in 2013.","h":"About 45% of women have a normal birth.","entailment":"None","similarity":"2.25"},{"t":"Anne Hathaway was also the song that more like Mariah is \\\\We Belong Together\\\\\".\"","h":"Anne still says that I was listening to We Belong Together before the premiere.","entailment":"None","similarity":"3.25"},{"t":"As well as Live Photos, the 3D feature Touch is open to users and developers.","h":"The 3D Touch is even more cool when you open the apps.","entailment":"None","similarity":"2"},{"t":"The investigations indicate that the murder was accidental.","h":"Everything forwards to the indictment for manslaughter.","entailment":"None","similarity":"2.75"},{"t":"Immunization against HPV consists of three doses.","h":"The vaccination regimen adopted by the Ministry of Health consists of three doses.","entailment":"None","similarity":"3.25"},{"t":"Every game for the Brazilian national team is for real.","h":"Recently, we had a game against them in England.","entailment":"None","similarity":"1.5"},{"t":"The World of the Tribes gathered detailed information about the New office 2016, releases and prices.","h":"Microsoft has not reported how much it will cost the Office 2016.","entailment":"None","similarity":"2.25"},{"t":"Types 16 and 18 cause around 70% of cases of cancer of the cervix of the uterus.","h":"HPV, when not treated, is the main cause of cervical cancer.","entailment":"None","similarity":"2.75"},{"t":"The 10 Km race will start later, at 8: 15 am.","h":"The beginning and the end of the race will be held in front of the Paço Municipal.","entailment":"None","similarity":"2.5"},{"t":"Will be the first time that the trial will be done with the acronym having 500 thousand signatures validated by the court.","h":"There were over a million signatures collected, and almost 500 thousand signatures validated.","entailment":"None","similarity":"3.5"},{"t":"The tv presenter received applause from the audience to the role. \\\\Love Of My Life\\\\\", success in the voice of Freddie Mercury.\"","h":"With the right mustache, Fatima has dubbed the song Love Of My Life.","entailment":"None","similarity":"3.75"},{"t":"Valcke has had an acting controversy during preparations for the 2014 world Cup in Brazil.","h":"On 2 April 2013, Valcke has confirmed the agreement by e-mail.","entailment":"None","similarity":"2.25"},{"t":"The steps occur in the cities of São Paulo, Rio de Janeiro and Florianópolis.","h":"The action of the PF occurs in three States: São Paulo, Santa Catarina and Rio de Janeiro.","entailment":"None","similarity":"3.75"},{"t":"The Audi Q6 may be the second electric car from Audi.","h":"The Audi Q6 e-tron will be a rival straight from the Tesla Model X.","entailment":"None","similarity":"2.5"},{"t":"Until the 12h01 this Tuesday, Codesal has received 184 hits.","h":"The last rescue on the spot occurred on the afternoon of Tuesday.","entailment":"None","similarity":"1.25"},{"t":"The 5th edition of the March of the Daisies meets in Brasilia approximately 35 thousand women.","h":"The March of the Daisies is held every four years in Brasilia.","entailment":"None","similarity":"3"},{"t":"The excitement took account of the third day of Rock in Rio.","h":"On the third day of Rock in Rio, the public felt in a large family.","entailment":"None","similarity":"3.25"},{"t":"Dilma mentioned that in his first term, the minimum wage grew by 14.8% above inflation.","h":"In the first, She dealt with the policy of readjustment of the minimum wage.","entailment":"None","similarity":"3.25"},{"t":"With this, approximately R$ 9 billion that would be paid in this year were for 2016.","h":"The initial forecast was that all the benefits were paid until October 2015.","entailment":"None","similarity":"2.5"},{"t":"Send and receive direct messages via SMS will continue with the original limit.","h":"Twitter ended up with the 140-character limit in direct messages.","entailment":"None","similarity":"1.75"},{"t":"We do not regret doing made the photo.","h":"Because we are going to do a piece.","entailment":"None","similarity":"1"},{"t":"The mouse, scientific name Hyorhinomys stuempkei, was discovered by scientists in Indonesia.","h":"A group of scientists discovered a new species of mouse in Indonesia.","entailment":"Entailment","similarity":"4"},{"t":"The professionals follow the guidelines of the National Association of Resident Doctors, which lists nine claims.","h":"The National Movement of Appreciation of the Medical Residency is organized by the National Association of Resident Doctors (ANMR).","entailment":"None","similarity":"3"},{"t":"Gerd Müller is one of the greatest soccer players in the world.","h":"Gerd Müller is one of the great names of world football.","entailment":"Paraphrase","similarity":"4.75"},{"t":"The singer is the new assistant Claudia Leitte.","h":"It is good to remember that Claudia Leitte is in a great phase in the music.","entailment":"None","similarity":"1.75"},{"t":"The card registration confirmation can be printed informing the CPF and the number on the Participant's Page of INEP.","h":"It is necessary to inform the social security number and password to view the data.","entailment":"None","similarity":"3.25"},{"t":"The situation of Jorge Horacio Messi, however, is worse, and the MP calls for imprisonment of 18 years.","h":"There is the situation of the player's father, Jorge Horacio Messi, is far worse.","entailment":"Entailment","similarity":"3.5"},{"t":"The swede Felix Kjellberg has 25 years and lives to make videos for Youtube.","h":"The difference is that each new video of Felix reaches to 40 million people by e-mail.","entailment":"None","similarity":"3"},{"t":"Another tip very important to Apple is to make backup of your device before doing the update.","h":"Apple recommends you make a backup before doing the update.","entailment":"Entailment","similarity":"4.5"},{"t":"Throughout 2014, the frauds resulted in the embezzlement of eur 2.58 billion litres.","h":"Between January and July 2015, are by 2.46 billion litres consumed in an irregular manner.","entailment":"None","similarity":"2.75"},{"t":"The actor will perform with the band Hollywood Vampires on Thursday, 24, at the World Stage.","h":"Guitars of the Hollywood Vampires arranged for the show this Thursday (24) at the World Stage.","entailment":"None","similarity":"3"},{"t":"Edinho said he did not know the directors of Petrobras, and would not have any influence on that area.","h":"During the testimony, Edinho said he did not remember the exact dates of the meetings.","entailment":"None","similarity":"2"},{"t":"The R$ 700 million to get paid for the public companies that have had losses with corruption.","h":"Even with this discount, the value may reach R$ 104 million.","entailment":"None","similarity":"1.5"},{"t":"The 21.5-inch model and the screen, 4K is the new, and starts at$ 1.499 ($ 5.755).","h":"The novelty is a version with screen 4K with size of 21.5-inch.","entailment":"Entailment","similarity":"4"},{"t":"In Paris, the index CAC-40 fell 3,19%, to 4.630 points.","h":"The thermometer technological Nasdaq fell by 3,52%, to 4.706.04.","entailment":"None","similarity":"2.25"},{"t":"Is a feeling of bitterness at the start.","h":"I was metres away, and it was clear that he solou.","entailment":"None","similarity":"1"},{"t":"The Instagram has completed five years of existence last Tuesday (6).","h":"The social network Instagram has just completed five years of life.","entailment":"Entailment","similarity":"3.75"},{"t":"In the fourth place, comes the own Kim Kardashian, with 2.4 million tanned.","h":"Soon after comes Kim, who has 48.1 million of fans.","entailment":"None","similarity":"2.5"},{"t":"At this point, United was already lost in the field.","h":"The nightmare of the United not just by there.","entailment":"None","similarity":"2.25"},{"t":"The u.s. embassy in Port-au-Prince, the SRMS issues a monthly basis, around 2,000 visas to haitian immigrants.","h":"The u.s. embassy in Port-au-Prince issues 2 thousand visas of this type per month.","entailment":"Entailment","similarity":"4"},{"t":"The numbers were stapled at the beginning of the government of president Dilma Rousseff.","h":"At the time, Rousseff canceled the visit that was scheduled for that year.","entailment":"None","similarity":"2"},{"t":"All in all, the production of trucks reached 5.819 units in the ninth month of the year.","h":"In the ninth month of the year, were produced 174.240 vehicles in the country.","entailment":"None","similarity":"2.25"},{"t":"The disclosure of the final was on the evening of Tuesday, 15.","h":"The channel has prepared for the Tuesday night as the big people.","entailment":"None","similarity":"2.25"},{"t":"Later, Melo and Klaasen, as well as the colombians, have confirmed their services and forced the tie-break.","h":"And the colombians are rivals as well known Melo.","entailment":"None","similarity":"2.25"},{"t":"Brazil is one of the countries that have added users to the network, next to Japan and to Indonesia.","h":"Already the countries that brought a wave of new profiles for the network are Brazil, Japan and Indonesia.","entailment":"Paraphrase","similarity":"4.5"},{"t":"It is not only the request of his family, but it is also the request of Bayern.","h":"At Bayern Munich, he will always have a place.","entailment":"None","similarity":"1.75"},{"t":"Hours later, Augusto Nardes has expressed in a note published on the website of the TCU.","h":"Nardes is a person that is many years ago in the TCU.","entailment":"None","similarity":"2.25"},{"t":"We continue to 60,5% for the \\\\\\\\\" against 39.4 percent for the \\\\\"yes\\\\\".\"","h":"The greeks will have to choose between two answers: no or yes.","entailment":"None","similarity":"2"},{"t":"Trucks will have a maximum limit reduced to 60 km/h.","h":"Already in place, will decrease to 70 km/h to 50 km/h.","entailment":"None","similarity":"2.5"},{"t":"Nearly 30 suspected of shoplifting were arrested in Botafogo, and on the edge of Ipanema and Arpoador on Saturday.","h":"The crimes were checked at the border of Leblon, Ipanema, Arpoador and Copacabana, in the South Area.","entailment":"None","similarity":"2.5"},{"t":"If he were alive today, Lennon would have been today 75 years.","h":"Lennon would be turning 75 years old today.","entailment":"Paraphrase","similarity":"5"},{"t":"The goals were scored by Téo Gutiérrez, in the first time, and Cardona on the last play of the match.","h":"So it was that scored the goal from Teo Gutierrez in the first half.","entailment":"None","similarity":"3"},{"t":"By the side of Peru, the coach Ricardo Gareca promises in a posture of bold as a visitor.","h":"Peru came back with another posture in the second half.","entailment":"None","similarity":"2.75"},{"t":"The coach oversaw the first training session on the morning of the fifth.","h":"In the first training led by it, in fact, it could be observed.","entailment":"None","similarity":"2.5"},{"t":"Later, he received a pass on the left, dribbled Réver and shot with almost no angle.","h":"On the rebound, Luke kicked and the ball entered at the angle.","entailment":"None","similarity":"2.75"},{"t":"In the early hours of the morning, the bus did not came out of the garages.","h":"A bus from the STS operating since early morning.","entailment":"None","similarity":"3"},{"t":"The win an Mr. Catra has announced on her Facebook the birth of the 32nd son of him.","h":"Catra also has ensured that know the name of all the children.","entailment":"None","similarity":"2.5"},{"t":"The tests with the vehicle on the roads should begin soon, and soon we will have images of the vehicle of the Apple.","h":"The testing of the car of the Apple should not take a long time to happen.","entailment":"Entailment","similarity":"3.75"},{"t":"No bettor hit all six numbers the prize from the Mega-Sena, contest, 1744 this Wednesday (23).","h":"No one hit all six numbers of the contest 1744 Mega Sena raffled on the night of Wednesday (23).","entailment":"Paraphrase","similarity":"4.75"},{"t":"The first and more ambitious, which is being developed since 2013, is the second Fear the walking dead.","h":"The second product is the web series Fear the walking dead: flight 462.","entailment":"None","similarity":"2.75"},{"t":"The change was rejected by 236 deputies and had 206 votes.","h":"Only 210 deputies were favourable to the proposal, and 267 voted against.","entailment":"None","similarity":"2.5"},{"t":"The Premier League is one of the most challenging leagues in the world.","h":"In the Premier League, the Reds have 12 points, in eight rounds.","entailment":"None","similarity":"2.25"},{"t":"In may, Petrobras had already obtained the return of$ 157 million.","h":"The Federal court ordered the return of more than$ 69 million to Petrobras.","entailment":"None","similarity":"2.75"},{"t":"This entity is the first recession for the region of Latin America and the Caribbean since 2009.","h":"As to Latin America and the Caribbean, the entity foresees a recession of 0.3%.","entailment":"None","similarity":"3.25"},{"t":"In the first place, it is important to remember that Sergipe has produced two large paintings, Marcelo Déda, and José Eduardo Dutra.","h":"Natural of Rio de Janeiro, José Eduardo Dutra made a political career in the state of Sergipe.","entailment":"None","similarity":"2.25"},{"t":"They chanted protests against president Recep Tayyip Erdogan.","h":"The Turkish president, Recep Tayyip Erdogan, condemned the attack.","entailment":"None","similarity":"2.25"},{"t":"The corner had 65 winning bets, and each one will receive$ 45.507,40.","h":"The corner was hit by 65 players, who took each a$ 45.507,40.","entailment":"Paraphrase","similarity":"5"},{"t":"Aldo Rebelo, minister of Science and Technology, should take the Ministry of Defence in place of Wagner.","h":"Aldo Rebelo will leave the Ministry of Science and Technology to occupy the Defense Ministry in place of Wagner.","entailment":"Paraphrase","similarity":"4.75"},{"t":"Those who have not yet hit the accounts with the Lion need to be aware of.","h":"Around 44% of the taxpayers still did not render accounts to the Lion.","entailment":"None","similarity":"3.5"},{"t":"Already Valdivia was shown to be evolved during the week after not playing in the arena by a swelling in the left knee.","h":"Already Valdivia, with a swelling in his left knee, should be available.","entailment":"None","similarity":"3.25"},{"t":"The operations have mobilized ships Italian coast guard, the navy, the police, customs.","h":"The Italian coast guard has other operations in progress.","entailment":"None","similarity":"2.25"},{"t":"The goal of the Guaraní came out at 14 minutes of the second half.","h":"The goal of paraguay came out on the next bid.","entailment":"None","similarity":"3"},{"t":"Góes is stuck since 8 February in Curitiba, the base of the investigations of the Lava Stream.","h":"He is a defendant in two proceedings of the Lava Stream and is caught in Curitiba.","entailment":"None","similarity":"3.75"},{"t":"The Chamber concluded in this Wednesday to vote on the project that regulates the use of outsourcing in the country.","h":"The Federal Chamber finished voting on the draft regulation of the outsourcing.","entailment":"Entailment","similarity":"4.25"},{"t":"For Dias Toffoli, the rule will meet that it is desirable, that is the decrease of the political parties.","h":"The minister Dias Toffoli was the only one to deviate from the rapporteur.","entailment":"None","similarity":"1.5"},{"t":"The numbers of the hospital show that 70% of the families refuse to make the donation.","h":"It is possible to sign up to make a donation in vidada bone marrow, for example.","entailment":"None","similarity":"2"},{"t":"The exhibition will have free entry, with distribution of passwords every day, to three shifts of visitation.","h":"Admission is free, but you will need to pick up an entry to have entry to the exhibition.","entailment":"Entailment","similarity":"4"},{"t":"The show of the fenders on the Sunset stage was to 19h Sunday (20).","h":"Legend was the last artist scheduled to Sunset this Sunday.","entailment":"None","similarity":"1.75"},{"t":"On board of the aircraft, which had to make an emergency landing, there were 18 military.","h":"The aircraft made an emergency landing and three military personnel were reported missing.","entailment":"None","similarity":"3.75"},{"t":"The vaccination does not exclude the need of made up of periodic examinations, such as Pap smears.","h":"Therefore, the preventive exam must also be done even in women who are vaccinated.","entailment":"Entailment","similarity":"3"},{"t":"The penalty for those who delay the delivery of the declaration of Income Tax is R$ 165,74.","h":"The process should be done via the system of declaration of income tax.","entailment":"None","similarity":"2.25"},{"t":"And, he said, in a rush, do not know where he left the weapon of the crime.","h":"He claims that he does not know where the gun was because of the rush.","entailment":"Paraphrase","similarity":"5"},{"t":"The piece was all pleated with details in velvet and was combined with sandals Saint Laurent, and earrings Bvlgari.","h":"To complete the look, chose sandals, Saint Laurent and earrings Bvlgari.","entailment":"Entailment","similarity":"4"},{"t":"The good stage of the Vasco da Gama continues.","h":"The Vasco da Gama has cooled and started to act sleepy.","entailment":"None","similarity":"2"},{"t":"In Russia, more than 150 thousand people attended the Red Square, in the centre of the capital, Moscow.","h":"Already in Moscow to 140,000 workers and students attended the Red Square.","entailment":"None","similarity":"4"},{"t":"The game came back balanced in the second time, and Manchester United got the second goal early on.","h":"With less than ten minutes of the second half, Manchester United turned the game around with a goal by Smalling.","entailment":"None","similarity":"3.75"},{"t":"The time colorado also hopes to meet his opponent in the second round of the Libertadores.","h":"The opponent of colorado will be set at the end of the night this Wednesday.","entailment":"None","similarity":"3.75"},{"t":"Daimler argues that the decision be based on a context hard to be the automotive market in the country.","h":"Daimler explains his decision in function of the brazilian automotive sector be difficult.","entailment":"Paraphrase","similarity":"4.75"},{"t":"In a league such as this we cannot afford to play this way.","h":"We made one of our worst games in the Brazilian Championship.","entailment":"None","similarity":"2.25"},{"t":"The brazilian Arthur Zanetti snatched gold in the proof rings in the World Cup of gymnastics.","h":"Double of Brazil in the dispute of the rings of the World Cup of gymnastics.","entailment":"None","similarity":"3.5"},{"t":"Students should do the registration on the website of the Fies.","h":"The government has set new rules for the students to make access to the Fies.","entailment":"None","similarity":"3.75"},{"t":"Early on, at 16: 30, the Sunset Stage will bring together Baby do Brasil and Pepeu Gomes.","h":"The reunion of Baby do Brasil and Pepeu Gomes after 27 years is another attraction of this stage.","entailment":"None","similarity":"3.25"},{"t":"It will also be disclosed if the shareholders should receive dividends.","h":"Petrobras will not pay dividends to shareholders this year.","entailment":"None","similarity":"3"},{"t":"In the last week of the term, at least 208 thousand pernambuco, delivered the income tax.","h":"The irs received 27.895.994 of declarations of Income Tax.","entailment":"None","similarity":"3"},{"t":"The teachers claim to increase 13,01% for the whole category.","h":"In São Paulo, the category you want to 75% of the increase.","entailment":"None","similarity":"2"},{"t":"The commission assesses allegations of sexual abuse and exploitation in girls in the maroon community.","h":"The group assesses complaints of abuse and sexual exploitation of children of the Quilombola Community.","entailment":"Entailment","similarity":"4.5"},{"t":"Felipe Massa suffer the front tire punctured during the start to come into conflict with the Red Bull of australian Daniel Captives.","h":"Felipe Massa, after suffering a touch on the start, came in 17th.","entailment":"None","similarity":"2.5"},{"t":"Two people died and 75 were injured, among them three children in serious condition.","h":"Among the 120 wounded, there are at least three children in serious condition.","entailment":"None","similarity":"3.25"},{"t":"The tricolor, on the same day and time, you receive Flamengo at the Morumbi.","h":"The São Paulo at the Morumbi, you receive the Flamengo on Saturday.","entailment":"None","similarity":"4.25"},{"t":"Zelada it came to pass, Nestor Cerveró in the International area of Petrobras in 2008.","h":"Zelada has replaced Nestor Cerveró on the International Board of Petrobras in 2008.","entailment":"Paraphrase","similarity":"4.75"},{"t":"Today is the big day for weiss and palmeirenses.","h":"This Sunday, weiss and palmeirenses know if he had or not reason.","entailment":"None","similarity":"3.5"},{"t":"The followers of the Instagram of the tv host agreed with her, and they spared no praise for Sasha.","h":"The tv presenter posted a photo of Sasha on Instagram and melted.","entailment":"None","similarity":"3.25"},{"t":"The CUT to combat the project that regulates the outsourcing.","h":"The CUT had a role differentiated in the discussion of outsourcing.","entailment":"None","similarity":"3.5"},{"t":"The Barcelona missed plenty of passes and it was little only it was improving at the end of the step.","h":"Leverkusen have surprised us and was better in the first step in the Camp Nou.","entailment":"None","similarity":"1.75"},{"t":"Even so, the two best chances of the Barcelona emerged from the feet of Neymar.","h":"Time for Neymar to turn the protagonist in Barcelona has arrived.","entailment":"None","similarity":"2.75"},{"t":"With a budget strapped, the government had to sacrifice areas of priority.","h":"Will be R$ 40.5 billion for the areas of priority.","entailment":"None","similarity":"3"},{"t":"José Mourinho led, again, Chelsea have the title in English football.","h":"At the final whistle, the party: Chelsea once again champion English.","entailment":"Entailment","similarity":"3.5"},{"t":"In an interview with DW, the researcher Ralf Jaumann analyzes the discovery.","h":"The discovery came after researches on dark lines on Mars.","entailment":"None","similarity":"2.25"},{"t":"The pilot of the STR skidded on the runway and came to a stop, high speed, protective barrier.","h":"The pilot of the STR, hit violently in a protective barrier of the track.","entailment":"Entailment","similarity":"4"},{"t":"The tv is another example of services that are already provided by religious institutions.","h":"Unsurprisingly, religious institutions have commercial products with their brands.","entailment":"None","similarity":"2.25"},{"t":"With this, the mining company suffered a loss of$ 3,019 billion in the first quarter.","h":"There is little, however, the Valley presented losses of$ 3,118 billion.","entailment":"None","similarity":"3.5"},{"t":"The discovery happened after years of research on the slopes of linear recurrent.","h":"The water that we are seeing within the slopes of linear recurring is salt.","entailment":"None","similarity":"3"},{"t":"The teachers are on strike in the state for six days.","h":"The teachers of the public network are on strike in five states.","entailment":"None","similarity":"3.25"},{"t":"Before the interval, 47 min, Douglas took a free kick, Rhodolfo headed for a great defense of Alisson.","h":"Douglas took a free kick in the area, Rhodolfo headed and saw Alisson save.","entailment":"Entailment","similarity":"4.25"},{"t":"A municipality may have more than one Guardianship Council, according to its population.","h":"In 2016, the number of guardianship councils will reach 8.","entailment":"None","similarity":"2"},{"t":"According to the minister, negotiations are advanced with the Federal Supreme Court (STF).","h":"The Supreme Court says that the impact would be$ 10.5 billion.","entailment":"None","similarity":"1.5"},{"t":"After the Chelsea win the game by 2 to 0 and get the seven points, Jose Mourinho returned to reach the Arsenal.","h":"It took Chelsea to win by 2 to 0 for Mourinho to reach reach the Arsenal.","entailment":"Entailment","similarity":"4"},{"t":"The controversy involving Gabriel Paulista and Diego Costa seems to have no end.","h":"Diego Costa and Gabriel Paulista fell and the referee gave a yellow for both.","entailment":"None","similarity":"3.25"},{"t":"The survey shows that 31.2 million households had internet access in 2013.","h":"The research points out that half of brazilians are connected to the internet.","entailment":"None","similarity":"3.5"},{"t":"Kenyans Eliud Kipchoge, by the male side, and Gladys Cherono, by the female, were the winners of the race.","h":"In the female, the victory was with the kenyan Gladys Cherono.","entailment":"Entailment","similarity":"3.5"},{"t":"Already in march 2014, there was a surplus of R$ 3,580 billion.","h":"In the past month, there was a surplus of R$ 1,463 billion.","entailment":"None","similarity":"3"},{"t":"This is the balance sheet in the Operation of Aparecida, released on the morning of Tuesday by the Federal Highway Police (PRF).","h":"The balance was released on Tuesday (13), by the Federal Highway Police.","entailment":"None","similarity":"4"},{"t":"I lost a couple of games, but by the blow, but a small thing.","h":"I have lost games by the blow, but the last injury was in 2013.","entailment":"None","similarity":"3.75"},{"t":"In addition to the players, the FA decided to denounce Arsenal and Chelsea because they cannot control their athletes.","h":"Both Chelsea and Arsenal have also been accused by the FA of not being able to control your players.","entailment":"Entailment","similarity":"4.25"},{"t":"The Ibovespa, the main indicator of the São Paulo Stock exchange, fell at 3.03%, the 44.336 points.","h":"Last Friday, the Ibovespa decreased by 1,99%, the 45.719 points.","entailment":"None","similarity":"3.25"},{"t":"In February, the public accounts recorded a deficit in the primary of R$ 2,300 billion, the worst result since 2013.","h":"Already the state-owned companies recorded a deficit of primary R$ 97 million.","entailment":"None","similarity":"3"},{"t":"In the measures of the minister Joaquim Levy has no that penalizes banks.","h":"Perhaps the minister Levy is not informed.","entailment":"None","similarity":"1.75"},{"t":"In may, these entries amounted to US$ 1,069 billion.","h":"Until the 18th of this month, were$ 1,027 billion.","entailment":"None","similarity":"2.5"},{"t":"In total, there are 2.555 housing, with an investment of R$ 211 million.","h":"In total, the company invested R$ 211 million for the construction of the houses.","entailment":"Entailment","similarity":"4"},{"t":"Today we share the mourning with the Armenian people.","h":"Sargsyan also thanked the invited guests for the international solidarity with the Armenian people.","entailment":"None","similarity":"3.25"},{"t":"Andrés Sanchez spoke with ESPN and said that the hiring will not be made.","h":"There is no financial condition to do this.","entailment":"None","similarity":"1"},{"t":"Prior to that, he also was state champion as a coach in 1991.","h":"In Flemish, was two times champion of rio de janeiro: 1963 and 1965.","entailment":"None","similarity":"2.25"},{"t":"He has received four matches of the hook, therefore is outside of the America's Cup even if Brazil reach the final.","h":"The hook is only valid for games of the Copa America.","entailment":"None","similarity":"2.5"},{"t":"The game back will be at the Arena Condá, Chapecó, a week later.","h":"The support that we received in the Arena Conda was too much.","entailment":"None","similarity":"2"},{"t":"The preferred shares have advanced 0,69% and the ordinary, of 1.28%, according to preliminary data.","h":"At the same time, the common shares fell 0,67%, to R$ 13,15.","entailment":"None","similarity":"2.25"},{"t":"Jaguar Land Rover is the first british cars to invest in a manufacturing factory in Brazil.","h":"This will be the first plant of Jaguar Land Rover in Brazil.","entailment":"Entailment","similarity":"3"},{"t":"Had no boom or narrow field that held him Cristiano Ronaldo.","h":"This was the 500th goal of his career of Cristiano Ronaldo.","entailment":"None","similarity":"1.5"},{"t":"For the next year, the forecast was a deficit of US$ 76,00 billion.","h":"And the expectation for 2016 was US$ 65 billion.","entailment":"None","similarity":"2.75"},{"t":"Among them is a unique partnership with the Unhcr, the arm of the UN for refugees.","h":"Here in Brazil, the partnership with the Unhcr is already in place.","entailment":"None","similarity":"2.75"},{"t":"The goal scored in the 4 minutes of the first minute was disallowed.","h":"The goal perked up the locals, which almost expanded in the next minute.","entailment":"None","similarity":"2.25"},{"t":"In total, there were about 450 deaths a year, a rate of 53,06 every 100 thousand inhabitants.","h":"The city has an index of 5.3 deaths for every 100 thousand inhabitants.","entailment":"None","similarity":"2.75"},{"t":"For this year, the median of the estimates of 8,90% has been replaced by that of 8,83%.","h":"For 2016, the median of the forecasts went from 0,90% to 0,70%.","entailment":"None","similarity":"2.25"},{"t":"According to the coach of the brazilian team, Guilherme Pussieldi, the athlete will need to pass submitted to a surgery.","h":"According to the coach of the brazilian team, the athlete must undergo a surgery.","entailment":"Entailment","similarity":"4.25"},{"t":"On Wednesday, the governor was also at the Congress, where he saw firsthand the resistance to the approval of the CPMF.","h":"The proposed return of the CPMF bumped into strong resistance in Congress.","entailment":"Entailment","similarity":"3.75"},{"t":"Later, at 19, the gremista extracted midfielder Douglas for the entry of the striker Yuri Mammoth.","h":"The Sorority has replaced Douglas by Yuri Mammoth.","entailment":"Entailment","similarity":"4"},{"t":"Suspended, defender Felipe will be replaced by Edu Dracena.","h":"Defender Felipe is suspended and will need to be replaced.","entailment":"Entailment","similarity":"4"},{"t":"Already the liter of diesel is currently sold for around R$ 3,48 and should reach R$ 3,63.","h":"Already the price of diesel can jump from R$ 2,89 for R$ 3,04.","entailment":"None","similarity":"2.25"},{"t":"With this training, Daniel Alves went on the right side to the half and Marquinhos made the side.","h":"Then, he took off Robinho and put Marquinhos on the right side.","entailment":"None","similarity":"2.5"},{"t":"There was a storm, quite severe with the conditions for a tornado in that region.","h":"The weather conditions in the region led to the formation of the tornado.","entailment":"Entailment","similarity":"3.5"},{"t":"The German Markus Kattner, one of the directors of the institution, will take the place left by Valcke.","h":"Who takes over in his place is Markus Kattner, one of the directors of the entity.","entailment":"None","similarity":"3.25"},{"t":"After you have produced some controversy, the american singer Miley Cyrus is ready for more.","h":"The singer and actress Miley Cyrus seems to not be weary of the controversy.","entailment":"None","similarity":"3.5"},{"t":"The couple confirmed the marriage in a civil ceremony at the Marie Claire magazine.","h":"Recently, Marie Claire told that they will marry in a civil ceremony.","entailment":"None","similarity":"2.5"},{"t":"According to the survey, 82% disapprove and 14 percent approve of the way the president govern.","h":"Criticism, on the other hand, fell from 75% to 70%.","entailment":"None","similarity":"2.5"},{"t":"The Bragantino, which dreamed of paste in the area of classification, is in ninth place with 42 points.","h":"The Bragantino, on the other hand, comes in ninth place with 42.","entailment":"Entailment","similarity":"4"},{"t":"The International Challenge came to be threatened, but it started this afternoon, in a partial way.","h":"This Friday, some of them think not to play the International Challenge, which happen between Saturday and Sunday.","entailment":"None","similarity":"2.5"},{"t":"The rating was only guaranteed because Israel lost to Cyprus by 2 to 1, at home.","h":"Israel comes right behind with 13, and Cyprus has 12.","entailment":"None","similarity":"2.25"},{"t":"The confrontation started in the morning and lasted for about eight hours.","h":"The confrontation with the Federal Police in Curitiba lasted more than eight hours.","entailment":"None","similarity":"3.75"},{"t":"If the balance sheet does not come with transparent data, can undermine the credibility of the company.","h":"The company's problems will not be solved with the publication of the balance sheet.","entailment":"None","similarity":"3"},{"t":"The Euro 2016 had two more confirmed participants in the afternoon of this Saturday.","h":"Two more participants were classified directly to the Euro 2016 on Saturday afternoon.","entailment":"Paraphrase","similarity":"4.75"},{"t":"LG has officially launched the V10 , its first smartphone with two screens.","h":"LG announced this Thursday, 1, the V10.","entailment":"None","similarity":"3.75"},{"t":"Duck made a goal legitimate, annulled by the linesman claiming offside.","h":"Alexandre Pato has received on the legal position, scored the goal, but the impediment was marked.","entailment":"Entailment","similarity":"4.25"},{"t":"The definition of the key occurs on the next Tuesday, at 15: 45 (utc).","h":"The definition of the key will happen in the next Tuesday.","entailment":"Entailment","similarity":"4"},{"t":"The reaction to Blatter occurs shortly after Fifa confirm your suspension for 90 days.","h":"Blatter is president of Fifa since 1998 and works for the entity 40 years ago.","entailment":"None","similarity":"2.5"},{"t":"In my view the game was fairly balanced, with chances on both sides.","h":"The game started quite balanced and without major chances for the teams.","entailment":"None","similarity":"3.5"},{"t":"The decision was published in the edition of Tuesday (9) of the Official Gazette of the Union.","h":"The measure was published in the Official Gazette this Tuesday (9).","entailment":"Paraphrase","similarity":"5"},{"t":"So far, LG have not commented anything about the price of the V10 and not its release date.","h":"LG has not yet announced the price of the device.","entailment":"Entailment","similarity":"3.75"},{"t":"Turkey is on the alert since the beginning of his \\\\war, synchronized terror\\\\\" in July.\"","h":"The head of the diplomacy of the European Union has asked a single Turkey against the terror.","entailment":"None","similarity":"2.25"},{"t":"Who is considered the best by the judges will be elected the queen of the Cultural Turn.","h":"Are 16 drags vying for the post of queen of the Cultural Turn.","entailment":"None","similarity":"2.75"},{"t":"The survey heard 2.840 people in 184 municipalities in the last Wednesday (17) Thursday (18).","h":"Institute heard 2.840 people in 174 municipalities in the 17th and 18th of June.","entailment":"None","similarity":"4.25"},{"t":"The assessment can be less low is in the Northeast, where 14% of the respondents considered the government good or great.","h":"Only 10% of the respondents consider the Dilma government good or great.","entailment":"None","similarity":"3"},{"t":"Caio came to go through surgery but unfortunately died in the State Hospital Getúlio Vargas.","h":"Gaius still was taken to the hospital Getúlio Vargas, but could not resist.","entailment":"Entailment","similarity":"4"},{"t":"The State closed the month of may with a balance of 21.255 admissions against 20.721 layoffs.","h":"The total number of layoffs reached 28.080 and admissions 26.881.","entailment":"None","similarity":"3.25"},{"t":"Brazilians Felipe Nasr and Felipe Massa were respectively 12th and 15th place.","h":"Among them, Felipe Massa topped the free practice.","entailment":"None","similarity":"2"},{"t":"Last week, the criminal investigation concerning passive corruption and money laundering, was transferred to Brazil.","h":"The president of the Chamber was terminated, in August, for passive corruption and money laundering.","entailment":"None","similarity":"2.5"},{"t":"Maldonado said that about 125 homes were affected by the slip.","h":"According to Maldonado, more than 100 homes may have been affected.","entailment":"Entailment","similarity":"4"},{"t":"After the surgery, the actress had to put silicone to restore the area removed.","h":"When she removed the breasts, the actress put silicone, but did not like it very much.","entailment":"None","similarity":"3.5"},{"t":"The first was São Paulo, with 23 thousand posts closed.","h":"In the past month, have been closed 115.599 jobs.","entailment":"None","similarity":"2.5"},{"t":"The Division of Homicide is by interrogating two employees who worked in his house.","h":"The case was transferred to the Homicide Division of the capital.","entailment":"None","similarity":"2.75"},{"t":"Foods added of 0.30 percentage point to the high 0.99% registered by the IPCA-15 in the month of June.","h":"In June 2014, the IPCA-15 had been 0,47%.","entailment":"None","similarity":"2.5"},{"t":"The lowest index was registered in the state of Amazonas and Ceará, with less than 0.5 kg/ha each.","h":"In 2012, there were only 6.9 kg/ha: an increase of 155%.","entailment":"None","similarity":"2.25"},{"t":"If the dog or cat is sick, not to get a vaccine and to schedule another date to make immunization.","h":"We are vaccinating dogs and cats at the moment and is being carry out a campaign in rural areas.","entailment":"None","similarity":"2.25"},{"t":"The Refis refers to the law 12.996 2014, that provides for the refinancing of debts of companies.","h":"In the same month of 2014, there was a fundraising extraordinary because of the Refills.","entailment":"None","similarity":"3"},{"t":"Until April, 183 cases, or 83% of them — were still in the open next to the Civil Police.","h":"Up until April of this year, 183 investigations were still open.","entailment":"Entailment","similarity":"3.5"},{"t":"Dilma Rousseff always found the hypothesis to use the power of veto against this decision.","h":"Rousseff may use the decision of the ministers to veto the bill approved by the house, sustained that is inconsticional.","entailment":"None","similarity":"3"},{"t":"The data were released by the Federal Highway Police (PRF), to terminate the Operation of Aparecida 2015.","h":"The Federal Highway Police (PRF) closed the Operation of Aparecida 2015.","entailment":"Entailment","similarity":"3.5"},{"t":"The fines provided for in the contracts can achieve, together, 23 million reais.","h":"Together, the fines provided for in the contracts may reach R$ 23 million.","entailment":"Paraphrase","similarity":"5"},{"t":"The 1.6 won a system cold start without washboard abs.","h":"Came to an end even the infamous six pack of cold start.","entailment":"None","similarity":"2.75"},{"t":"Soon after came the equaliser, with Andreas Pereira.","h":"Shortly after, the brazilians sought to the tie with Andreas Pereira.","entailment":"None","similarity":"4.25"},{"t":"Pepsi just confirmed the production of its first smartphone.","h":"We will have a smartphone created by the great company of soda Pepsi.","entailment":"Entailment","similarity":"4.25"},{"t":"Neymar was collecting and scored, the same with Sergio Rico hitting the side.","h":"However, the big names in the match were Neymar and Sergio Rico.","entailment":"None","similarity":"2"},{"t":"The operating system used in the device should be Android 5.1 Lollipop.","h":"Probably the operating system of the device had been on account of Android 5.1 Lollipop.","entailment":"Paraphrase","similarity":"4.75"},{"t":"Even dominated in the game, the Serbia opened the score on 25, thanks to the talent of Zivkovic.","h":"In the 24th minute of the second half, Mandic opened the scoring for Serbia.","entailment":"None","similarity":"3.5"},{"t":"The draw will be held on Wednesday (26), at 20h25, in Osasco (SP).","h":"The draw will be held from 20 hours in São Paulo.","entailment":"None","similarity":"2.75"},{"t":"Less than 24 hours after we revealed the search, the Blue Cross gave up the hiring of Luis Fabiano.","h":"The Blue Cross has discarded the signing of striker Luis Fabiano.","entailment":"Entailment","similarity":"4"},{"t":"Retail sales at the Mine fell by the 8th month followed.","h":"The 2nd position is New Zealand, followed by Australia and the USA.","entailment":"None","similarity":"1"},{"t":"In the same period last year, the primary result accumulated a surplus of R$ 17,355 billion.","h":"The municipal governments record primary surplus of R$ the 2.868 billion.","entailment":"None","similarity":"2.25"},{"t":"Argentina is always a team of respect, that knows how to play very well.","h":"As I said Bernardinho's eve, Brazil and Argentina is always Brazil and Argentina.","entailment":"None","similarity":"2"},{"t":"To the SUPREME court, this matter is closed.","h":"To the president of the Supreme, the trial is terminated.","entailment":"None","similarity":"3.5"},{"t":"In the partial of this year, there was a strong increase of 7.1 percentage points.","h":"In 12 months, the high is 5.9 points off.","entailment":"None","similarity":"2.25"},{"t":"The new forecast is worse than the recoil of the 41% expected up to that time by the association.","h":"It was the worst September in the marketing of vehicles in nine years.","entailment":"None","similarity":"1.5"},{"t":"Coach Roger Machado will not be able to count on the steering wheel Edinho for the next 30 days.","h":"Coach Roger Machado will take a month to count again Edinho at his disposal.","entailment":"Paraphrase","similarity":"4.75"},{"t":"The new president will assume the office on December 10.","h":"The Constitution prevents the president from seeking a third term.","entailment":"None","similarity":"2"},{"t":"In the elections, Erdogan abandoned the neutrality that is recommended for your post and it did open campaign for the AKP.","h":"Erdogan left the leadership of the AKP to run for the presidency.","entailment":"None","similarity":"2.75"},{"t":"Now I am happy to be able to realize this dream.","h":"I'm very happy to be able to wear the shirt of Palmeiras.","entailment":"None","similarity":"2.25"},{"t":"In the evening of this Sunday, the docket of the match reported offenses to the officers.","h":"Sandro Meira Ricci has heard and reported in the summary offenses to the arbitrators that he would have said to the mobile phone.","entailment":"None","similarity":"3.25"},{"t":"The deficit in the last month annulled the primary surplus of R$ 6,626 billion accumulated from January to may.","h":"In the first half of last year, there was a primary surplus of R$ 29,380 billion.","entailment":"None","similarity":"3"},{"t":"The columnist Fernando Oliveira, the Folha de S. Paulo, announced this morning who will be the champion.","h":"Four days before the end of the Folha de S. Paulo asserted that Izabel would be the champion.","entailment":"None","similarity":"3"},{"t":"Robinho, are you sure that the Palms will be in the Libertadores this year.","h":"Robinho was one of the 25 contracting of the Palm trees for this season.","entailment":"None","similarity":"1.75"},{"t":"Programming of the Band this Tuesday from totally based on the end of the program.","h":"The final of Masterchef is this Tuesday (15), from 22.30, on the Band.","entailment":"None","similarity":"2.5"},{"t":"With this, he follows no guarantees that you will not be arrested in the Operation Lava Jet.","h":"All were arrested in the 14th phase of Operation Lava Jet.","entailment":"None","similarity":"3"},{"t":"Blacks and youth are the majority of victims of intentional homicides, when there is intent to kill.","h":"In 2013, this group represented 72% of the murder victims in the country.","entailment":"None","similarity":"2.5"},{"t":"Brazil has reduced deforestation in the area of the Amazon that integrates your territory for a quarter of what it was before.","h":"The achievements of Brazil in reducing deforestation in the Amazon are really impressive.","entailment":"None","similarity":"3.25"},{"t":"The other R$ 578 million for the administration of the Fies.","h":"Will be allocated R$ 5,178 billion to the Fies.","entailment":"None","similarity":"3.75"},{"t":"The goals of the home team were scored by Auinã and Ketlen; Adriane scored for the team Chemistry.","h":"The number 10 jersey scored the two goals of the Manager.","entailment":"None","similarity":"1.75"},{"t":"In Paris, the index CAC-40 lost 3,74% 4.869 points.","h":"In Lisbon, the PSI20 index fell by 5,22% to 5.530 points.","entailment":"None","similarity":"1.75"},{"t":"The exception are the earlier products, which involves models in the Sony Vaio.","h":"Sony sold the brand Vaio in 2014 for the group Japan Industrial Partners.","entailment":"None","similarity":"2"},{"t":"But he heard of the brazilian that it would be easier to have success in the Fifa.","h":"There is more possibility in Fifa than in the CBF.","entailment":"None","similarity":"3.5"},{"t":"Another criterion is that the applicant has a household income gross monthly per capita income up to 2.5 minimum wages.","h":"Limit is the per capita income of 2.5 minimum wages.","entailment":"Entailment","similarity":"4"},{"t":"In addition to model, Erasmo is a co-founder of the Mahamudra Brasil Lifestyle, a sport also practiced by former Gabriela.","h":"Gabriela Pugliesi is dating Erasmo Viana, model and co-founder of the Mahamudra Brasil Lifestyle.","entailment":"None","similarity":"3.25"},{"t":"Raúl has built a legendary career at Real Madrid, starting his professional career at the Spanish club in 1994, and leaving the club in 2010.","h":"Raúl played for Real Madrid for 16 years.","entailment":"Entailment","similarity":"3.5"},{"t":"For the final she prepared a menu inspired by the cuisine of minas gerais, recipe of the grandmother of the participant.","h":"For the last race, she bet on a menu inspired by the cuisine of minas gerais.","entailment":"Entailment","similarity":"4"},{"t":"I'm totally focused on finishing strong and to help the Cosmos win the tournament.","h":"Now all my focus is on helping the Cosmos win the championship.","entailment":"Entailment","similarity":"4.25"},{"t":"The Goose is sorely missing.","h":"Already Paulo Henrique Ganso is not going to the game.","entailment":"None","similarity":"3.25"},{"t":"Fourteen deaths due to the coronavirus MERS were reported Saturday in South Korea.","h":"The Mers is caused by a coronavirus from the same family of Sars.","entailment":"None","similarity":"2.75"},{"t":"Already in the tracks to the left, it was serious (5 points), with fine of R$ 127,69.","h":"The fine is$ 191 and seven points in the portfolio.","entailment":"None","similarity":"2.25"},{"t":"Nintendo took the opportunity to announce a new scenario of the struggle to Smash Bros, inspired by the Super Mario Maker.","h":"A stage inspired in Super Mario Maker is coming to Super Smash Bros.","entailment":"Entailment","similarity":"3"},{"t":"On the first day of the metal in the Rock in Rio, the wedding of the day could not be different.","h":"The second day of Rock in Rio was special for the fans and metalheads.","entailment":"None","similarity":"3.25"},{"t":"More than 85% of the fatalities were reported in Saudi Arabia.","h":"The first case of infection in human was reported in Saudi Arabia in 2012.","entailment":"None","similarity":"3.25"},{"t":"The journalist Christiane Pelajo, 44 years old, is no longer presenter of the Newspaper of the Globe.","h":"Just the story of Christiane Pelajo to the front of the 'Journal of the Globe'.","entailment":"Entailment","similarity":"4"},{"t":"Among the names studied, Guto Ferreira was chosen.","h":"The Chapecoense will be the second club Guto Ferreira in the Brazilian Championship.","entailment":"None","similarity":"2.25"},{"t":"According to the institution, an explosive device was hurled from inside a car.","h":"The object was hurled against the building of the institute from the inside of a car.","entailment":"None","similarity":"3.75"},{"t":"The smuggler was killed after a joint operation of the Civil Police and the Military.","h":"The operation that emboscou the dealer mobilized the police, Civil, Federal and Military.","entailment":"None","similarity":"3.75"},{"t":"Christiane Pelajo, 44, is leaving the \\\\Journal of the Globe\\\\\".\"","h":"Christiane Pelajo will devote to a new project.","entailment":"None","similarity":"3.25"},{"t":"At 43, the Faithful was satisfied to see Vagner Love to do the third and close the game.","h":"Facing the goal, Vagner Love took a long time to kick in and ended up unarmed.","entailment":"None","similarity":"2.5"},{"t":"Vanderlei Luxembourg has been announced as the coach of Tianjin Songjiang, the second division of China.","h":"The trajectory of Vanderlei Luxembourg in China began on Thursday.","entailment":"None","similarity":"3"},{"t":"Sai Henrique Meirelles, former president of the Central Bank, and enters Luiza Trajano, owner of the network Magazine Luiza.","h":"The businesswoman Luiza Trajano, president of Magazine Luiza, will be the new representative.","entailment":"None","similarity":"3.75"},{"t":"That is the feeling that the main attractions of Rock in Rio will be at the festival.","h":"All the guests have already gone through the Rock in the River in the other editions.","entailment":"None","similarity":"2.75"},{"t":"In may of last year, the actor released an album titled \\\\Metal Knight\\\\\".\"","h":"In the past year, released the album Metal Knight.","entailment":"Entailment","similarity":"4"},{"t":"Besides him, defender Marlon returned from the olympic selection and is at the disposal of the coach.","h":"Marlon also back after a period in the national team olympic.","entailment":"None","similarity":"3.5"},{"t":"Missing only come back to pick up the pace of the game.","h":"Still picking up the pace of the game in his return to the Guild.","entailment":"None","similarity":"2.5"}]
