[["Menos de 24 horas depois de revelada a procura, o Cruz Azul desistiu da contratação de Luís Fabiano.","O Cruz Azul descartou a contratação do atacante Luis Fabiano.","Entailment","4"],["As vendas do varejo em Minas caíram pelo 8º mês seguido.","A 2ª posição é da Nova Zelândia, seguida por Austrália e EUA.","None","1"],["No mesmo período do ano passado, o resultado primário acumulava superávit de R$ 17,355 bilhões.","Os governos municipais registram superávit primário de R$ 2,868 bilhões.","None","2.25"],["A Argentina sempre é uma equipe de respeito, que sabe jogar muito bem.","Como disse Bernardinho na véspera, Brasil e Argentina é sempre Brasil e Argentina.","None","2"],["Para o STF, essa questão está encerrada.","Para o presidente do Supremo, o julgamento está encerrado.","None","3.5"],["Na parcial deste ano, houve um forte aumento de 7,1 pontos percentuais.","Em 12 meses, a alta é de 5,9 pontos porcentuais.","None","2.25"],["A nova previsão é pior do que o recuo de 41% previsto até então pela associação.","Foi o pior setembro na comercialização de veículos em nove anos.","None","1.5"],["O técnico Roger Machado não vai poder contar com o volante Edinho pelos próximos 30 dias.","O técnico Roger Machado demorará um mês para ter novamente Edinho à sua disposição.","Paraphrase","4.75"],["O novo presidente assumirá o mandato a 10 de dezembro.","A Constituição impede a presidente de buscar um terceiro mandato.","None","2"],["Nas eleições, Erdogan abandonou a neutralidade recomendada para seu cargo e fez campanha aberta para o AKP.","Erdogan deixou a liderança do AKP para se candidatar à presidência.","None","2.75"],["Agora estou feliz de poder realizar este sonho.","Estou muito feliz de poder vestir a camisa do Palmeiras.","None","2.25"],["Na noite deste domingo, a súmula da partida relatou ofensas do dirigente.","Sandro Meira Ricci ouviu e relatou na súmula as ofensas aos árbitros que ele teria dito ao celular.","None","3.25"],["O déficit no mês passado anulou o superávit primário de R$ 6,626 bilhões acumulado de janeiro a maio.","No primeiro semestre do ano passado, houve superávit primário de R$ 29,380 bilhões.","None","3"],["O colunista Fernando Oliveira, da Folha de S. Paulo, anunciou nesta manhã quem será o campeão.","Quatro dias antes da final a Folha de S. Paulo afirmava que Izabel seria a campeã.","None","3"],["Robinho tem certeza de que o Palmeiras estará na Libertadores neste ano.","Robinho foi uma das 25 contratações do Palmeiras para esta temporada.","None","1.75"],["Programação da Band nesta terça-feira foi totalmente pautada na final do programa.","A final do Masterchef é nesta terça-feira (15), a partir das 22h30, na Band.","None","2.5"],["Com isso, ele segue sem garantias de que não será preso na Operação Lava Jato.","Todos foram presos na 14ª fase da Operação Lava Jato.","None","3"],["Os negros e jovens são maioria das vítimas de homicídios dolosos, quando há intenção de matar.","Em 2013, esse grupo representou 72% das vítimas de homicídio no país.","None","2.5"],["O Brasil reduziu o desmatamento na área da Amazônia que integra seu território para um quarto do que era antes.","As conquistas do Brasil em reduzir o desmatamento na Amazônia são realmente impressionantes.","None","3.25"],["Outros R$ 578 milhões vão para a administração do Fies.","Serão destinados R$ 5,178 bilhões ao Fies.","None","3.75"],["Os gols do time da casa foram marcados por Auinã e Ketlen; Adriane descontou para o time de Araraquara.","O camisa 10 marcou os dois gols do Avaí.","None","1.75"],["Em Paris, o índice CAC-40 perdeu 3,74%, a 4.869 pontos.","Em Lisboa, o índice PSI20 caiu 5,22%, a 5.530 pontos.","None","1.75"],["A exceção são os produtos anteriores, que envolve modelos Sony Vaio.","A Sony vendeu a marca Vaio em 2014 para o grupo Japan Industrial Partners.","None","2"],["Mas ele ouviu do brasileiro que seria mais fácil ter sucesso na Fifa.","Existe mais possibilidade na Fifa do que na CBF.","None","3.5"],["Outro critério é que o candidato tenha renda familiar mensal bruta per capita de até 2,5 salários-mínimos.","Limite é a renda per capita de 2,5 salários mínimos.","Entailment","4"],["Além de modelo, Erasmo é cofundador do Mahamudra Brasil Lifestyle, esporte também praticado pelo ex de Gabriela.","Gabriela Pugliesi está namorando Erasmo Viana, modelo e cofundador do Mahamudra Brasil Lifestyle.","None","3.25"],["Raúl construiu uma carreira legendária no Real Madrid, começando sua carreira profissional no clube espanhol em 1994, e deixando o clube em 2010.","Raúl jogou pelo Real Madrid por 16 anos.","Entailment","3.5"],["Para a final ela preparou um menu com inspiração na cozinha mineira, receita da avó da participante.","Para a última prova, ela apostou em um menu inspirado na cozinha mineira.","Entailment","4"],["Estou totalmente focado em terminar forte e ajudar o Cosmos a ganhar o torneio.","Agora todo meu foco está voltado a ajudar o Cosmos a ganhar o campeonato.","Entailment","4.25"],["O Ganso faz muita falta.","Já Paulo Henrique Ganso não vai para o jogo.","None","3.25"],["Catorze mortes devidas ao coronavírus MERS foram registadas até sábado na Coreia do Sul.","A Mers é causada por um coronavírus da mesma família da Sars.","None","2.75"],["Já nas faixas à esquerda, era grave (5 pontos), com multa de R$ 127,69.","A multa é de R$ 191 e sete pontos na carteira.","None","2.25"],["A Nintendo aproveitou para anunciar um novo cenário de luta para Smash Bros, inspirada em Super Mario Maker.","Uma fase inspirada em Super Mario Maker está chegando para Super Smash Bros.","Entailment","3"],["No primeiro dia do metal no Rock in Rio, o casamento do dia não poderia ser diferente.","O segundo dia do Rock in Rio foi especial para os fãs metaleiros.","None","3.25"],["Mais de 85% das vítimas mortais registaram-se na Arábia Saudita.","O primeiro caso de infeção humana foi registrada na Arábia Saudita em 2012.","None","3.25"],["A jornalista Christiane Pelajo, 44 anos, não é mais apresentadora do Jornal da Globo.","Acabou a saga de Christiane Pelajo à frente do 'Jornal da Globo'.","Entailment","4"],["Entre os nomes estudados, o de Guto Ferreira foi escolhido.","A Chapecoense será o segundo clube de Guto Ferreira neste Campeonato Brasileiro.","None","2.25"],["Segundo a instituição, um artefato explosivo foi arremessado de dentro de um carro.","O objeto foi arremessado contra o prédio do instituto de dentro de um carro.","None","3.75"],["O traficante foi morto após uma operação conjunta da Polícia Civil e Militar.","A operação que emboscou o traficante mobilizou as polícias Civil, Federal e Militar.","None","3.75"],["Christiane Pelajo, 44, está deixando o \"Jornal da Globo\".","Christiane Pelajo irá se dedicar agora a um novo projeto.","None","3.25"],["Aos 43, a Fiel foi saciada ao ver Vagner Love fazer o terceiro e fechar a goleada.","De frente para o gol, Vagner Love demorou para chutar e acabou desarmado.","None","2.5"],["Vanderlei Luxemburgo foi anunciado como técnico do Tianjin Songjiang, da segunda divisão da China.","A trajetória de Vanderlei Luxemburgo na China iniciou nesta quinta-feira.","None","3"],["Sai Henrique Meirelles, ex-presidente do Banco Central, e entra Luiza Trajano, dona da rede Magazine Luiza.","A empresária Luiza Trajano, presidente do Magazine Luiza, será a nova representante.","None","3.75"],["Essa é a sensação que as principais atrações do Rock in Rio terão no festival.","Todos os convidados já passaram pelo Rock in Rio em outras edições.","None","2.75"],["Em maio do ano passado, o ator lançou um álbum intitulado \"Metal Knight\".","No ano passado, lançou o álbum Metal Knight.","Entailment","4"],["Além dele, o zagueiro Marlon retornou da seleção olímpica e está à disposição do treinador.","Marlon também volta após período na seleção brasileira olímpica.","None","3.5"],["Falta só voltar a pegar ritmo de jogo.","Ainda pegando ritmo de jogo no seu retorno ao Grêmio.","None","2.5"],["Na segunda etapa, com os reservas, Matheus Sávio e Douglas Baggio ampliaram.","Ronaldo, Douglas Baggio e Matheus Sávio tiveram sua primeira oportunidade com o treinador.","None","2.25"],["O Corinthians não depende de um jogador e nem um número 9 tem de fazer todos os gols.","A gente vai ficar torcendo para ele voltar a fazer gols.","None","2"],["Helena publicou os romances “A Chave do Poço do Abismo” e “Clareza 5”.","Estreou na literatura em 1968, com o romance \"A chave do poço do abismo\".","None","3.75"],["Os documentos incluem cópias de passaporte, comprovantes de endereço no Rio de Janeiro e assinaturas de Cunha.","Na conta da empresa Triumph SP, há uma cópia do passaporte de Cunha.","None","2.75"],["Seja qual for o resultado do jogo desta quarta, o Grêmio seguirá na terceira colocação do Campeonato Brasileiro.","O Grêmio voltou a vencer no Campeonato Brasileiro, nesta quarta-feira.","None","2.5"],["A bola bateu na trave e foi para o fundo das redes, sem nenhuma chance para Alisson.","A bola ainda bateu na trave antes de balançar as redes.","None","3.5"],["O modelo do jato era um Embraer Phenom 300 e estava em nome da família de Bin Laden.","Ainda não há confirmação da família Bin Laden sobre a identidade das vítimas.","None","2.75"],["Ainda pela manhã, outra briga deixou feridos em Betim.","Na manhã deste domingo, uma briga entre torcedores rivais envolveu tiros e deixou feridos em Belo Horizonte-MG.","None","3"],["Para ganhar contratos com a CBF, a regra é simples: pagar subornos.","Ainda entregou a direção da CBF, acusando-a de ter recebido parte do suborno.","None","3.25"],["A mensagem 306/2015 foi publicada no Diário Oficial da União de hoje.","Indicação para PGR foi publicada nesta terça-feira (11) no Diário Oficial.","None","1.75"],["O clube carioca não terá o zagueiro Gum contra o Palmeiras.","Já os cariocas recebem o Palmeiras, no mesmo dia e horário, no Maracanã.","None","2.5"],["A equipe alvinegra empatou após ter vencido as últimas cinco partidas na competição.","Caso vença o duelo, a equipe alvinegra terá sua melhor sequência na competição.","None","3.25"],["Esse ajuste cambial não fomos nós que provocamos, nós sofremos o efeito dele.","Para a presidente, o ajuste fiscal do governo também não é estrutural.","None","2.5"],["Em julho, o dólar acumula alta de 3,19%.","Com isso, o dólar comercial encerra a semana com valorização de 4,79%.","None","3"],["Para começar, entretanto, é necessário que um dos participantes da conversa tenha uma conta no Skype.","Com isso, o participante poderá ter acesso a todas as funções do Skype.","None","2.5"],["Sobre o Corinthians, Argel fez elogios a equipe do técnico Tite.","Vice de futebol do Inter, Carlos Pellegrini elogiou o trabalho de Argel Fucks.","None","2"],["Sasha e D'Alessandro, lesionados, não poderão atuar, mas Réver vai atuar ao lado de Paulão na zaga.","Réver vai atuar ao lado de Paulão na zaga.","Entailment","3.75"],["O objetivo é agilizar processos de casos de violência doméstica contra a mulher.","Outros 8.223 processos de violência contra mulher estão em andamento.","None","3"],["Ele condicionou o sucesso da Operação Lava Jato, da Polícia Federal, à manutenção do procurador-geral no cargo.","Renan é um dos 48 políticos investigados pelo procurador-geral na Operação Lava Jato.","None","2"],["Aos 24, o Leão ainda ameaçou o gol de Tiago, que substituiu o suspenso Marcelo Grohe.","O primeiro chute do Leão em gol foi defendido por Tiago.","None","3"],["A cena não deixou de ser notificada por Wagner do Nascimento Magalhães na súmula da partida que garantiu que Haissam tentou atingir o quarto árbitro.","Na súmula, Wagner do Nascimento garantiu que Haissam tentou atingir o quarto árbitro.","Entailment","4"],["Foi o site Lancenet que registrou em primeira mão a presença da autoridade no Mané Garrincha.","Trata-se também do maior público do Mané Garrincha.","None","1.5"],["Qualquer mulher que descobre que está com câncer perde o chão.","O câncer de mama é a doença que mais mata mulheres no Brasil.","None","2.25"],["Luana Piovani está curtindo muitos todos os momentos da maternidade.","Luana Piovani está aproveitando o domingo (27) para curtir a companhia dos filhos.","None","3.5"],["O volume de água desviado era de 150 mil litros por mês, segundo a Sabesp.","Já no Centro, uma lanchonete também usava água desviada da rede de distribuição da Sabesp.","None","2.75"],["O primeiro jogo da nossa série de transmissões será, claro, Super Mario Bros.","Ontem, 13 de setembro, foi o trigésimo aniversário de lançamento de Super Mario Bros.","None","2.5"],["As informações são do jornal O Estado de S. Paulo.","As informações são de reportagem publicada hoje na Folha de São Paulo.","None","3.25"],["Na segunda etapa, Aubameyang foi derrubado, e o árbitro apontou a penalidade.","Aubameyang foi derrubado dentro da área e o árbitro marcou pênalti.","Entailment","4"],["O Coritiba surpreendeu logo no começo da partida com apagão e gol.","Logo no início do jogo, um apagão e gol do Coritiba.","Entailment","3.75"],["Netinho da Bahia foi novamente internado nesta quarta-feira no Hospital Sírio-Libanês, no bairro da Bela Vista, região central de São Paulo.","O cantor Netinho da Bahia foi internado no Hospital Sírio-Libanês, em São Paulo, nesta quarta-feira.","Entailment","4"],["Suspeitam que meu corpo não precisa mais da válvula que instalaram no meu cérebro.","Netinho ainda explicou a necessidade da válvula que tem no cérebro.","None","3.25"],["De cara, o Citroën C4 Picasso impressiona pelo amplo espaço interno.","A Citroën está apresentando a nova família C4 Picasso.","None","2.75"],["Robinho cobrou escanteio, Rafael Marques desviou e Jackson balançou a rede no Allianz Parque.","Após cobrança de escanteio por Robinho, Rafael Marques desviou e Jackson colocou para o fundo da rede.","Entailment","4"],["A atriz Fabiana Karla passou por um susto e tanto, na noite de sábado, dia 8.","No carro com Fabiana Karla estavam o marido e a mãe da atriz.","None","2.75"],["Por recomendação de Janot, Aécio foi excluído da lista de políticos investigados da Operação Lava Jato.","Janot diz não ter levado em consideração \"questões políticas\" na Lava Jato.","None","2.5"],["O departamento financeiro contava com a verba do patrocinador Viton, que atrasou em dois meses.","O depósito está atrasado por conta da falta de pagamento da parcela de um dos patrocinadores.","None","4"],["Ele enfrentará a concorrência do Porsche Macan e do BMW X5.","Outros modelos citados pela montadora foram o Audi Q5 e o BMW X3.","None","2.25"],["O Ministério Público já divulgou nota a respeito da recondução de Janot para mais um mandato de dois anos.","Dilma confirmará indicação de Janot para novo mandato de dois anos.","None","3.5"],["Gilberto sabe do sacrifício que é a gente pedir para a companheira Dilma viajar e falar.","Lula lamentou também a resistência de Dilma a viajar.","None","3.25"],["No mês de junho a maior temperatura foi 35,5°C, na região do Pantanal.","Já no dia 31 de agosto os termômetros sul-mato-grossenses registraram 40,3°C no Pantanal.","None","3.5"],["O termo que deverá ser apresentado na Cidade do Rock pode ser impresso no site do festival.","É preciso apresentar um termo de autorização que pode ser encontrado no site.","Entailment","3.75"],["A montadora lançou mundialmente o Discovery Sport há um ano, assim, a produção nacional do Discovery Sport continua mantida.","Há um ano a montadora lançou mundialmente o Discovery Sport.","Entailment","3.5"],["Mateo é o segundo filho do casal - Thiago nasceu em novembro de 2012.","O casal já tinha um menino, Thiago, que faz aniversário em novembro.","Entailment","3.75"],["O dispositivo está em fase de arrecadação no site de financiamento coletivo Kickstarter, e tem feito muito sucesso.","O aparelho ainda está na fase de arrecadação de verbas através do site de financiamento coletivo Kickstarter.","Entailment","4"],["O Lumia 950 tem tela de 5,2 polegadas, 32 GB de memória e câmera traseira de 20 Megapixels.","O Lumia 950 tem tela de 5,2 polegadas e processador de seis núcleos.","None","3.75"],["Ele foi atendido por médicos da Cruz Vermelha, mas não apresenta sintomas de asfixia.","O menino foi atendido pela Cruz Vermelha e passava bem.","None","3.75"],["O último jogo da franquia, King Fighters XIII, foi lançado originalmente em 2010 para as arcadas japonesas.","O último título, “The King of Fighters XIII”, foi lançado em 2010.","Entailment","4"],["O Cruzeiro está apenas três pontos acima da zona de rebaixamento.","Contudo, apenas dois pontos separam a equipe da temida zona do rebaixamento.","None","2.75"],["Além de destruir residências, as rajadas de vento arrancaram placas, derrubaram árvores e postes.","Ventania continua com força capaz de arrancar placas e postes menores.","Entailment","4"],["A Defesa Civil do município contabilizou estragos em pelo menos cinco bairros.","Mas, não há registros de estragos nessas cidades, segundo a Defesa Civil.","None","2.5"],["Alisson e Willian marcaram para os mineiros, enquanto Rafael Silva garantiu os dois gols cariocas.","Rafael Silva anotou duas vezes para os visitantes, enquanto Willian e Alisson fizeram para os donos casa.","None","3.5"],["Como se sabe, a decisão final cabe ao prefeito Paes.","A decisão do prefeito Eduardo Paes de banir o Uber repercutiu na imprensa internacional.","None","3.5"],["O meu sentimento é que ele continua mais presente no partido.","O partido sofreu muito a perda do Eduardo.","None","2.25"],["Os Estados Unidos são o único país que opera drones sobre o devastado Iêmen.","Os Estados Unidos são o único país a possuir 'drones' nesta região.","Entailment","4"],["O ex-ministro e ex-senador baiano Rodolpho Tourinho morreu na manhã de hoje (7), em São Paulo.","Morreu nesta quinta-feira, 7, aos 73 anos, o ex-ministro Rodolpho Tourinho.","None","4"],["No dia seguinte, a Ponte Preta recebe o Moto Club.","O Grêmio visita o CRB, enquanto a Ponte Preta recebe o Moto Club.","None","3.75"],["Dos últimos cinco jogos que disputou, o Atlético-GO venceu uma partida, empatou outras três e perdeu um jogo.","Já se perder ou empatar a partida o Atlético-GO corre o risco de entrar para a Zona de Rebaixamento.","None","2.25"],["Carolina encontra a gravata de Alex no quarto de Angel.","Alex mente para Carolina e ela perdoa o marido.","None","2.5"],["Até o momento, 40.540 cruzeirenses já têm ingressos em mãos para o grande jogo.","Jogar com 40 mil cruzeirenses dificulta mais.","None","2.25"],["Atacante do Barcelona comprou modelo amarelo do Porsche Panamera, lançado em 2009.","O Porsche Panamera 2011 era originalmente branco, mas Neymar pediu para adesivá-lo em amarelo.","None","4"],["O objetivo é que alcancemos um pré-acordo no mês de outubro.","A ONU espera ter todos os compromissos nacionais até Outubro.","None","2"],["À frente dele estão Michel Bastos (10 gols) e Alexandre Pato (22).","O placar foi aberto aos 26 minutos, em golaço de Alexandre Pato.","None","1.25"],["O edital também prevê cadastro de reserva, e as remunerações para as 19 vagas variam de R$ 7.023,79 a R$ 9.662,84.","São 19 vagas com salários que variam entre R$ 7.023,79 e R$ 9.662,84.","Entailment","3.5"],["Obrigado, twittou o cantor, citando a conta da Marrom.","As fotos chegaram até o cantor que foi só elogios à Marrom no Twitter.","None","2.75"],["Além de Chico, o festival ainda vai exibir 250 filmes de 60 países diferentes.","Nesta edição, o evento vai exibir 250 filmes de 65 países.","None","3.75"],["Para muito o campeonato está terminando, mas ainda falta uma longa jornada.","Para muitos, o campeonato está acabando, mas falta uma jornada aí.","Paraphrase","5"],["Além de colocar sua senha, você também tem de usar um código, normalmente enviado ao seu celular.","Assim, o usuário insere a senha, e o código é enviado através do celular.","None","4"],["O novo imposto, de acordo com Dilma, se chamará CP-PREV.","E quem foi chamado para pagar a conta, de novo, foi o contribuinte.","None","2.25"],["Miguel Faria Jr contou um pouco mais sobre essa proximidade entre os dois.","Acabei de fazer o filme, então fica como o último filho.","None","1.25"],["O MP pediu, ainda, a condenação do doleiro Alberto Youssef por lavagem de dinheiro.","Quanto ao doleiro Alberto Youssef, os procuradores pedem condenação por lavagem de dinheiro.","Paraphrase","4.5"],["O Brasil deve vacinar neste sábado 39,7 milhões de pessoas contra a gripe.","O Dia de Mobilização Nacional contra a Gripe será neste sábado.","None","3.25"],["Outra dúvida latente do encontro teve relação com a recriação da CPMF.","Mas a volta da CPMF e as outras medidas econômicas enfrentam resistência no Congresso.","None","3"],["Foi o que líderes governistas falaram para a presidente Dilma Rousseff e para os ministros.","A presidente Dilma Rousseff falou sobre a importância da aprovação das medidas.","None","2.25"],["O objetivo é vacinar 80% do público-alvo, totalizando 185 mil pessoas.","Na capital, a previsão é de que 590 mil pessoas sejam imunizadas.","None","2.75"],["A subprocuradora Raquel Dodge ficou em terceiro, com 402 votos.","Em segundo lugar na votação ficou o subprocurador Mario Bonsaglia, com 462 votos.","None","3.5"],["O conflito em torno das ilhas deixou mais de 900 mortos.","Três cidadãos das ilhas e 255 militares britânicos morreram no conflito.","None","2.75"],["Temos ainda muitos jogos pela frente e muita coisa vai acontecer.","Temos muitos jogadores experientes que passaram por muita coisa.","None","1.75"],["Segundo a empresa, usuários que descumpram essa condições podem sofrer sanções legais.","A empresa alertou para possíveis sanções legais caso os usuários descumpram as condições contratadas.","Paraphrase","4.75"],["A convocação para a Seleção Olímpica motiva ainda mais o camisa 7.","Gabriel e Zeca foram premiados na noite desta segunda-feira com a convocação para a Seleção Brasileira Olímpica.","None","3"],["Igor e Camila ficaram mais próximos ao participar juntos da novela Babilônia, encerrada em agosto.","Camila e Igor se aproximaram durante as gravações da novela \"Babilônia\".","Entailment","4"],["Ele ainda insistiu, mas acabei cortando relações.","Sem dizer que é portador do HIV, insistia para manter relações sem preservativo.","None","1.75"],["Fez frio de 12 graus, às 5 horas da manhã.","Ontem, a temperatura máxima foi de 26 graus entre 13 e 16 horas.","None","2.5"],["O Real Madrid joga na sequência contra o Valencia, no Santiago Bernabéu.","O Real Madrid enfrenta o Valencia ainda neste sábado.","None","4"],["\"Mulher do Ano\", este é o mais novo título de Lady Gaga.","Ninguém fez isso em 2015 mais do que Lady Gaga.","None","2"],["Fábio Neves já tinha passagem pela polícia, ao ser preso por tráfico de drogas.","O homem é ex-policial militar e tem passagem por tráfico de drogas.","None","3.25"],["De acordo com a Subsecretaria de Administração Prisional, o motim aconteceu em dois pavilhões do presídio.","Conforme a Subsecretaria de Administração Prisional, o motim ocorreu em dois pavilhões do presídio.","Paraphrase","5"],["Lady Gaga foi eleita a Mulher do Ano pela revista Billboard.","A revista Billboard elegeu a cantora Lady Gaga como a Mulher do Ano.","Paraphrase","4.75"],["Na Baixada Santista serão beneficiados 17.591 contribuintes, que receberão R$ 18.699.050,09.","Referente ao ano de 2015, 11.730 contribuintes amazonenses vão receber R$14.927.281,33.","None","2.75"],["E a quadra contou com 8700 ganhadores que vão levar R$ 788,76.","Os 8.700 acertadores da quadra levam o prêmio de R$ 788,76.","Paraphrase","5"],["Após a derrota contra a Ponte Preta, a equipe santista ficou a quatro pontos do objetivo.","Depois da derrota para a Ponte Preta, no último domingo, pode-se dizer que o susto já passou.","None","3"],["A aposta é que sejam divulgados os aguardados Lumia 950 e Lumia 950 XL.","Fotos do possível Lumia 950 XL vazadas em agosto deste ano.","None","2.25"],["Camila confirmou que o namoro com o ator Sergio Siviero chegou ao fim.","Camila se separou do ator Sergio Siviero no fim de agosto depois de quase um ano de relacionamento.","None","3.75"],["O espaço interno também é de 8 GB com slot para MicroSD de até 128 GB.","O armazenamento interno, por sua vez, será de 32 GB.","None","2.5"],["A participação da Força Expedicionária Brasileira na 2ª Guerra Mundial completou 70 anos em 2015.","Eles ficaram conhecidos como os Pracinhas da Força Expedicionária Brasileira.","None","2.5"],["Para tentar trazer a inflação para a meta, o BC elevou a Selic por sete vezes seguidas.","O BC diz que os efeitos de elevação da Selic se acumulam e levam tempo para aparecer.","None","2.5"],["Segundo o site TMZ, a carta de suicídio fala sobre o seu rompimento com Jim Carrey.","A ex-namorada de Jim Carrey cometeu suicídio na noite desta segunda-feira (28), afirma o site TMZ.","None","3"],["Segundo tempo e, assim como no primeiro, o Atlético foi o primeiro a ameaçar o gol adversário.","Atlético e Flamengo buscaram o gol desde o primeiro minuto.","None","2.25"],["Renato Duque e Pedro Barusco, além desses crimes, também foram condenados por associação criminosa.","Renato Duque foi condenado ainda por associação criminosa, e sua pena será de 20 anos 8 meses.","None","4"],["Muitas vezes, o consumidor não sabe se o produto tem um chipset Intel, Qualcomm ou MediaTek.","A empresa tem opções com Intel, Qualcomm e, agora, Media Tek.","None","2.5"],["Isso nos lembra o lema da Força Expedicionária.","A Força Expedicionária Brasileira não necessariamente teria que ir.","None","2.5"],["A Microsoft revelou que deverá investir no mercado de realidade virtual.","Vale notar que esta não é a primeira vez que a Microsoft investe em realidade virtual.","None","3.25"],["O Brasil vai continuar existindo.","O governo Dilma Rousseff não é o Brasil.","None","2"],["Eles teriam reatado o relacionamento em maio deste ano e terminado setembro.","O casal havia reatado o namoro em maio deste ano.","Entailment","4"],["A goleada do Real Madrid sobre o Shakhtar por 4 a 0 também provocou baixas no time merengue.","Gareth Bale ficará fora do time do Real Madrid por pelo menos duas semanas.","None","2"],["O advogado tem o apoio do relator da indicação, o senador Alvaro Dias.","As mensagens estão sendo encaminhadas ao senador Alvaro Dias.","None","2"],["De acordo com a publicação, Cathriona foi encontrada morta pela polícia de Los Angeles em sua residência, na noite de segunda-feira (28).","Cathriona foi encontrada morta em sua casa, em Los Angeles, na noite de segunda-feira (28).","Entailment","4"],["No texto, o governo afirma que “Aloizio Mercadante detém toda confiança da presidenta Dilma Rousseff”.","O ministro-chefe da Casa Civil, Aloizio Mercadante, detém toda confiança da presidenta Dilma Rousseff.","Entailment","4.5"],["Victor Ramos e Arouca entram no time, com Rafael Marques e Barrios no banco.","Assim, Arouca garantiu seu retorno ao time, enquanto Barrios deve ficar no banco como opção.","Entailment","3.75"],["Atualmente, Luiz Felipe Scolari dirige o Guangzhou Evergrande, time da China.","O impasse de Luiz Felipe Scolari com a justiça de Portugal chegou ao fim.","None","1.5"],["Entre as 10 maiores empresas do mundo, a Forbes elege cinco.","A lista da Forbes reúne 2 mil das maiores empresas do mundo.","None","3"],["A taxa de participação custa R$ 44,00 e deve ser paga em qualquer banco, por meio de boleto.","A taxa custa R$ 25,00 e o pagamento deve ser realizado via boleto.","None","2.25"],["O goleiro Diego Cavalieri, no entanto, divide a responsabilidade com todo time.","Porém, o goleiro Diego Cavalieri garante que não há problemas no elenco.","None","3.25"],["O atacante Luis Fabiano e o meia Michel Bastos cumpriram suspensão no fim de semana e estão à disposição do treinador.","Michel Bastos e Luis Fabiano, suspensos, completam a lista de desfalques.","None","3"],["Os salários variam de R$ 2.745,00 a R$ 3.500,00, para desempenhar atividades em jornadas semanais de 40 horas.","Já os cargos de nível médio, o valor varia de R$ 998,68 a R$ 1.414,45.","None","2"],["O quinteto foi levado para o Batalhão Especial Prisional da PM.","Os dois presos em flagrante serão encaminhados para o Batalhão Prisional.","None","2.5"],["Após o processo, o usuário poderá tuitar um link para solicitar doações para a campanha em questão.","Depois desse processo, o internauta poderá tuitar um link para pedir doações para aquela campanha.","Paraphrase","4.75"],["É este posto que inspirou o nome da Operação Lava Jato.","Ele foi, assim, o primeiro colaborador da Lava Jato.","None","3.5"],["De acordo com Bittencourt, houve um grande exagero por parte da procuradoria na denúncia do atacante.","Bittencourt comparou a denúncia de Fred com a do atacante Emerson Sheik, do Flamengo.","None","2.75"],["Com sete partidas sem vencer, o técnico Enderson Moreira não é mais o treinador do Fluminense.","Com a demissão de Enderson Moreira, o Fluminense terá seu quarto treinador no ano.","None","3.25"],["Entre os 49 réus, oito foram condenados a 16 anos de prisão por participação no ataque.","O Tribunal de Cabul também condenou oito envolvidos a 16 anos de prisão.","None","4"],["No ano passado, foram vacinadas 11.476 crianças, o que corresponde a 99% da meta.","Devem ser vacinadas crianças entre 6 meses e 5 anos de idade.","None","3"],["O centroavante do Flu foi defendido no tribunal pelo advogado e vice-presidente de futebol do clube, Mário Bittencourt.","Mário Bittencourt, advogado do clube e vice de futebol, foi o responsável pela defesa.","Entailment","4"],["A presidente Dilma Rousseff, no entanto, ainda não anunciou o nome do novo ministro da Saúde.","A presidente Dilma Rousseff demitiu por telefone nesta terça-feira o ministro da Saúde, Arthur Chioro.","None","3"],["Segundo ele, o texto seguia o cenário macroeconômico e a legislação do momento.","Apresentou o Orçamento de acordo com cenário macroeconômico.","None","3.5"],["A rede social ainda tem restrições ao botão \"não curtir\".","O que a rede quer são alternativas ao botão “curtir” existente hoje.","None","2.5"],["O valor anunciado do metro quadrado médio das 20 cidades em abril de 2015 foi de R$ 7.590.","O preço médio do metro quadrado nas 20 cidades pesquisadas foi de 7.590 reais.","Entailment","4.25"],["O ministro Dias Toffoli, por exemplo, foi indicado para o STF em 2009 aos 41 anos.","Projeto aumenta para 75 anos a idade para aposentadoria compulsória dos ministros do STF.","None","1.75"],["Os fãs e admiradores de Gisele Bündchen podem ficar ansiosos para o mês de outubro que está por vir.","Gisele Bündchen posou bem à vontade para a edição de outubro da Vogue Paris.","None","2.75"],["Equipes da prefeitura trabalham para liberar a via.","Por volta das 11h, a via foi liberada.","None","2.75"],["Os valores dos ingressos variam de R$ 200 a R$ 4,6 mil.","Há pedidos de mais de R$ 100 mil e outros de apenas R$ 20.","None","1"],["Pois a nova versão do iOS conta com essa função.","A Apple disponibilizou nesta quarta-feira, 16, a nova versão do sistema operacional iOS.","None","3"],["Vladimir Putin, presidente da Rússia, usou a efeméride para vender patriotismo e fazer críticas ao Ocidente.","A parada militar começou logo após o discurso do presidente Vladimir Putin.","None","2.75"],["Agência bancária foi assaltada ontem à tarde, na Avenida Manoel Ataíde, no centro de Janaúba.","Drogaria foi assaltada na manhã de ontem no centro de Montes Claros.","None","2.25"],["Sua entrada na atmosfera foi realizada sobre o Oceano Pacífico central.","Elas caem de volta à Terra e se desintegram na atmosfera no Oceano Pacífico.","None","3.75"],["Direi apenas que ‘Game of Thrones’ permanecerá parte da minha vida por um tempo.","Digamos que Game of Thrones vai continuar a fazer parte da minha vida.","Entailment","4.5"],["A Lava Jato, com R$ 6 bilhões, dá 10% do rombo da Petrobras.","O rombo causado pela Lava Jato é apenas 10% desse valor.","None","3.25"],["Outra novidade é que a aplicação passou a atribuir troféus dependendo do tipo de snap que é enviado.","O app vai te dar troféus dependendo do tipo de snap que você manda.","Entailment","4.25"],["Até então, a exigência do tempo mínimo trabalhado para ter acesso ao benefício era de um mês.","O valor recebido equivale a um salário mínimo, independente do tempo trabalhado.","None","1.75"],["A Alemanha espera receber 800 mil solicitantes de asilo neste ano, quatro vezes mais que no ano passado.","O governo alemão está esperando receber mais de 800.000 pedidos de asilo neste ano.","None","4"],["Ela foi casada com o cantor Latino por um período muito curto, 1 ano e 4 meses.","A moça foi casada com o cantor Latino e agora está solteira.","None","4"],["À tarde, nesta terça, a presidenta vai receber líderes da base aliada no Senado para fazer o mesmo apelo.","Também nesta terça, no período da tarde, Dilma deve receber líderes da base no Senado Federal.","Entailment","4"],["Faz 30 anos que usamos o sistema operacional Windows, da Microsoft.","Windows XP tinha um aspecto e aparência redesenhado e tinha versões em 25 idiomas.","None","2.75"],["O camisa 10 segue se recuperando de uma contratura lombar, enquanto o meia-atacante ainda sente dores no tornozelo.","Enquanto o argentino ainda se recupera de uma contratura lombar, o atacante sente dores no tornozelo.","None","4"],["O técnico Argel Fucks terá novamente duas baixas importantes no time do Internacional.","A semana de trabalhos começou com más notícias para o técnico Argel Fucks, do Internacional.","None","3"],["Para a partida contra o Palmeiras, o técnico Roger Machado tem duas dúvidas.","O técnico Roger Machado ganhou um reforço para o importante jogo contra o Palmeiras, no próximo sábado.","None","2.75"],["Até briga pela vaga no G-4, mas título que é título só no mata-mata.","E o Santos entrou de vez na briga pelo G-4 no Brasileirão.","None","2.75"],["A assessoria de imprensa da Câmara informou que Eduardo Cunha não conhece o delator Eduardo Musa.","Segundo a assessoria de imprensa da Câmara, Cunha disse não conhecer o delator Eduardo Musa.","Paraphrase","5"],["Ainda segundo testemunhas, neste período, a mulher guardou o feto em um saco plástico.","Durante esse período, o feto teria sido guardado em um saco plástico.","Entailment","4"],["Parece que as novelas das nove da Globo tem sido um grande problema em termos de audiência para a emissora.","A Regra do Jogo é a nova novela das nove da Rede Globo.","None","2.5"],["O conselho vinha negociando os termos com a empreiteira havia quatro meses.","A empresa já vinha negociando esse acordo há aproximadamente quatro meses.","None","3.25"],["Capital ocidental dos Estados Unidos.","Capital oriental do Oceano Pacífico.","None","2"],["Essa era a maior remuneração já paga por uma empresa alemã, nos Estados Unidos.","Nenhuma empresa alemã pagou uma remuneração tão elevada até agora.","Entailment","3.75"],["O combate será neste sábado, em Las Vegas.","No Garden Arena, em Las Vegas, foi igual a ele próprio.","None","1.5"],["Os turcos conseguiram o empate e escaparam da repescagem na última oportunidade.","Os turcos escaparam da repescagem de última hora.","Entailment","3.75"],["Criticou dirigentes e os jogadores e disse que essa sinceridade pode atrapalhá-lo.","Em outras oportunidades, o treinador já criticou dirigentes e os jogadores.","None","3.75"],["Elas não poderão demitir funcionários ou contratar outros para a mesma função, no período.","Nesse período não pode demitir ninguém.","Entailment","4"],["A produção de carros no Brasil caiu 3,4% em maio em comparação ao mês anterior.","Frente ao mês passado, a produção de veículos no Brasil caiu 3,4%.","Entailment","4"],["A moeda norte-americana fechou cotada a R$ 3,7931, em queda de 2,17%.","Por volta de 10h30, a moeda estava cotada a R$ 3,7652.","None","3.25"],["Corrige um problema que podia fazer com que alguns usuários não pudessem completar o assistente de configuração após atualizar.","Corrige um problema que podia fazer com que alguns usuários com uma configuração APN personalizada perdessem dados celulares.","None","2.75"],["Pode trazer o Guardiola, se não mudarmos a postura, não vai adiantar nada.","O jogador não pode se acomodar jamais.","None","1.75"],["Pepeu Gomes chorou ao ser recebido pela ex-mulher Baby do Brasil no Palco Sunset, no Rock in Rio.","O tempo parece não passar para os cantores Baby do Brasil e Pepeu Gomes.","None","2"],["O Android Marshmallow, a versão 6.0 do sistema operacional de smartphones do Google, será lançado em outubro.","Ambos rodam a versão 6.0 do sistema Android, chamada Marshmallow, que será lançada em outubro.","None","3.5"],["Mas se temos meios para combater a corrupção e ainda salvar as empresas, nós temos que utilizá-los.","Não existe essa escolha: ou combater a corrupção ou salvar as empresa.","None","4"],["A vida de Luana Piovani mudou radicalmente nos últimos tempos.","Luana Piovani tem aproveitado o feriado de Nossa Senhora Aparecida em clima de família.","None","2.5"],["Em março, nova resolução adiou a legislação para 1º de junho.","Em março, uma segunda resolução adiou a legislação para primeiro de julho.","None","3.5"],["A cantora e atriz norte-americana Selena Gomez, 23 anos, fez revelações à revista Billboard que deixou muitos fãs surpresos.","Em entrevista reveladora para a revista Billboard, Selena Gomez deu uma declaração bombástica.","Entailment","4"],["Por esse modelo, a faixa de isenção será elevada de R$ 1.787,77 para R$ 1.903,98.","A última faixa foi reajustada em 4,5% e ficou em R$ 4.664,68.","None","2"],["Com essa decisão, a GM se torna a segunda montadora a interromper a produção no Brasil.","A montadora é a segunda a parar a produção neste ano.","None","4"],["O relator Picciani propôs para alguns setores uma alíquota menor do que foi defendida pelo governo.","O governo entendeu a necessidade de negociar para aprovarmos o texto.","None","1.75"],["Quatro edições atrás da pesquisa Focus, as previsões para o setor fabril eram de retração de 2,80%.","Há quatro edições do boletim Focus, estava em 11,75% ao ano.","None","2.75"],["A polícia usou gás lacrimogêneo e spray de pimenta para evitar que os manifestantes entrassem no prédio.","Cavalaria, gás lacrimogêneo e spray de pimenta foram usados pelos policiais.","None","3.75"],["Queremos um país onde todos os políticos respeitem o resultado das urnas.","Dilma também falou sobre o clima de tensão política vivido pelo país.","None","1.25"],["Para o fim de 2016, a estimativa ficou estável em 12% ao ano.","A taxa média para 2015 ficou inalterada em 13,50% ao ano.","None","2.75"],["Por meio do Sisu, os estudantes participantes do Enem concorrem a vagas de ensino superior em instituições públicas.","Ao todo, 72 instituições públicas de ensino superior estão ofertando 55.571 vagas.","None","2.5"],["O governo estimou uma redução de R$ 1,2 bilhão na despesa obrigatória com a eliminação do abono.","A expectativa é arrecadar R$ 1,8 bilhão com essa medida.","None","2.75"],["O Palmeiras anunciou nesta segunda-feira a contratação do técnico Marcelo Oliveira.","O Palmeiras confirmou a contratação do técnico Marcelo Oliveira.","Entailment","4"],["Todos os internados serão encaminhados para unidades do Departamento Geral de Ações Socioeducativas (Degase).","Segundo nota do tribunal, os adolescentes foram internados provisoriamente em unidades do Degase.","None","3.5"],["De acordo com O Globo, o texto publicado no Diário Oficial da União não detalha a proposta.","O envio foi publicado em edição extra do Diário Oficial da União.","None","2.25"],["A Grã-Bretanha tentará o 10° título de Copa Davis, que já não vem desde 1936.","A Grã-Bretanha tentará se classificar para a sua primeira final da Copa Davis desde 1978.","None","3.5"],["Victor é o compositor da maior parte das canções gravadas pela dupla Victor e Leo.","A dupla Victor e Leo já foi indicada seis vezes para o Grammy Latino.","None","2.5"],["O Palmeiras conseguiu a primeira vitória no Allianz Parque no Brasileiro.","A partida será realizada no Allianz Parque, a casa do Palmeiras.","None","3.5"],["Se Marcos Rocha e Leandro Donizete estão de volta ao time, o treinador tem pelo menos uma baixa confirmada.","Marcos Rocha e Leandro Donizete receberam o terceiro cartão amarelo e não jogam.","None","2.75"],["Neste Brasileirão, foram 11 jogos, desde 9 de agosto até 20 de setembro.","Foram 13 jogos em 41 dias, somados Brasileirão e Copa do Brasil.","None","2.5"],["Yuri Mamute e Pedro Rocha disputam uma vaga no setor ofensivo.","Yuri Mamute cruzou da direita e Pedro Rocha cabeceou no chão.","None","2"],["O horário de inauguração da ponte Anita Garibaldi será às 11h.","Dilma participou em Santa Catarina da inauguração da Ponte Anita Garibaldi, na BR-101.","None","3.25"],["No dia 14, a Grécia e os credores internacionais realizaram as negociações sobre o resgate.","Dois dias de negociações entre a Grécia e os credores internacionais terminam sem acordo.","None","3.25"],["O primeiro gol da partida saiu dos pés do meia Giuliano.","Do pé direito do meia saiu a assistência para Giuliano.","None","3.25"],["Rejeitada pela Sony mas adquirida pela Universal, ‘Steve Jobs’ estreia em Janeiro de 2016.","\"Steve Jobs\" tem estreia marcada para janeiro de 2016.","Entailment","4"],["O YouTube Spaces vai ganhar uma nova sede no Rio de Janeiro.","Hoje marcamos a chegada do YouTube ao Rio.","None","2.75"],["A vigília era feita em igreja na cidade de Greenville, que também fica na Carolina do Sul.","Presidente falou sobre o ataque a uma igreja negra na Carolina do Sul.","None","2.75"],["O médico Leandro Boldrini, pai da criança, depôs antes e acusou Graciele pelo crime.","Leandro Boldrini negou ao juiz Marcos Luís Agostini ter participado do crime.","None","3.25"],["O uso de extintor de incêndio em automóveis passa a ser optativo no Brasil.","O Brasil é um dos poucos países que obrigava automóveis a ter o extintor.","None","3.5"],["Depois de mais de sete anos, o lateral Rafinha voltou a ser convocado para defender o Brasil.","Assim, Rafinha até foi convocado em outras ocasiões, mas não se firmou.","None","2.5"],["Para chegar à semifinal do Mundial sub-20, a seleção brasileira passou por poucas e boas.","A seleção brasileira já conhece seu rival na final do Mundial sub-20.","None","2.75"],["A outra semifinal terá Sérvia e Mali, responsável pela eliminação da Alemanha.","Agora vai enfrentar o vencedor da outra semifinal entre Sérvia ou Mali.","None","3"],["Este é o prazo para a decisão sobre o veto à proposta de flexibilização do fator previdenciário.","A flexibilização do fator previdenciário foi aprovada pelo Congresso Nacional a contragosto do governo.","None","3"],["O próximo round será inaugurado com um duelo totalmente brasileiro: Miguel Pupo, Italo Ferreira e Filipe Toledo.","Já Filipe Toledo venceu uma bateria toda brasileira contra Miguel Pupo e Italo Ferreira.","None","3.25"],["O árbitro Sandro Meira Ricci entendeu que o jogador se jogou e mandou seguir a partida.","Pênalti bem marcado pelo árbitro Sandro Meira Ricci.","None","2.25"],["Na segunda-feira a ideia do governo será apresentada às centrais sindicais.","Foram os números que o governo apresentou a representantes de centrais sindicais na terça.","None","3"],["Uma meia-irmã de Osama Bin Laden, a mãe, o marido dela e o piloto morreram no acidente.","Um acidente de avião matou três parentes do terrorista Osama Bin Laden.","Entailment","4"],["Também fugiram leões, tigres, ursos e lobos, de que não há imagens disponíveis.","Tigres, leões, onças, ursos e lobos conseguiram sair de suas jaulas.","None","4"],["Já em maio do ano passado o valor era de R$ 2.229,28.","Em abril, a renda média era R$ 2.158,74.","None","2.75"],["Foi o responsável pela primeira edição em videoteipe da televisão brasileira, feita para o humorístico Chico City, em 1961.","Ingressou na Rede Globo em 1980 e dirigiu o humorístico \"Chico City\".","None","2.25"],["Fernando Alonso abandonou quando era o décimo e iria pontuar.","Outro que abandonou foi Alonso, que aparecia em 10º.","Entailment","4"],["O diretor de TV Carlos Manga morreu, ontem, aos 87 anos, no Rio de Janeiro.","Morreu no Rio de Janeiro José Carlos Manga.","Entailment","4"],["Apesar de vídeos em 8K serem novidade, este não é o primeiro do YouTube.","O YouTube agora tem vídeos em 8K – inclusive em 360º.","None","3.5"],["O novo primeiro-ministro é formado em Direito e trabalhava como advogado e investidor antes de ingressar na política.","Ele trabalhou como jornalista e advogado antes de iniciar uma carreira como banqueiro e investidor.","None","2.5"],["No rebote do goleiro Ospina, a bola bateu no braço esquerdo do atacante, que recebeu cartão.","O atacante dominou e bateu no canto esquerdo do goleiro para garantir a vitória.","None","2.25"],["Com 38 pontos e na nona posição, o time rubro-negro fica seis pontos atrás do quarto colocado Palmeiras.","Já o Rubro-Negro permanece com 38 pontos e estacionado na nona posição da competição.","Entailment","3.5"],["A lista ainda não é oficial e entre os relacionados, apenas três atletas brasileiros e apenas um atua no Brasil.","A relação conta apenas com três atletas da Seleção Brasileira.","None","3.25"],["O lateral direito baiano Daniel Alves cruzou para cabeçada de Neymar.","Daniel Alves cruzou nas costas, Neymar cabeceou e Ospina fez grande defesa.","None","3"],["Outra celebridade que também teve uma das fotos mais curtidas da história do Instagram é a cantora Taylor Swift.","A socialite Kim Kardashian e a cantora Taylor Swift aparecem nas primeiras colocações no número de seguidores no Instagram.","None","3.25"],["BRF passou o dia no vermelho, também respondendo por pressão relevante no índice.","BRF perdia quase 1%, também respondendo por pressão relevante no índice.","None","4"],["A Eslováquia venceu no sufoco Luxemburgo por 3 a 2 e, com 22 pontos, confirmou a classificação à Eurocopa.","Eslováquia, por sua vez, passou sufoco para vencer Luxemburgo.","Entailment","3.5"],["Até 2012, as taxas de crescimento tinham ficado em dois dígitos por muitos anos.","Até 2012, os índices tinham sido de dois dígitos durante anos.","Entailment","4.25"],["A informação foi confirmada pela Central Globo de Comunicação.","A TV Globo chegou a enviar um comunicado a respeito da morte do diretor.","None","1.75"],["São Paulo é o Estado com o maior número de bolsas: 18.470 bolsas integrais e 12,049, parciais.","Das 116.004 bolsas disponíveis no Pais, 68.971 são integrais e 47.033 parciais.","None","3"],["É o primeiro passo para uma retomada do atacante no clube.","Foi o quarto gol do atacante na temporada.","None","1.75"],["Um homem foi detido com uma pistola e um ônibus foi incendiado.","Durante a operação, um ônibus da viação Algarve foi incendiado.","None","3.5"],["Em abril de 2015, a renda média real era de R$ 2.158,74.","Brasileiros ganharam, em média, R$ 2.117,10 no mês de maio.","None","2.75"],["Então, acho difícil ele não saber o que estava acontecendo.","No atual sistema de votação, é mais difícil de se candidatar.","None","1"],["A decisão dos professores de São Paulo de encerrar a greve de 92 dias emocionou a maioria.","Foi uma decisão dolorosa encerrar a greve com zero de reajuste.","None","3"],["Ramadi está a apenas 100 quilômetros de Bagdá.","Husseiba está cerca de 7 quilômetros de Ramadi, onde estão os militantes.","None","3"],["No ano (de janeiro a abril), o setor industrial acumulou queda de 6,3%.","A produção industrial acumulou nos quatro primeiros meses do ano queda de 6,3%.","Paraphrase","5"],["Janene morreu em São Paulo, onde estava internado por 42 dias, no Incor.","Antes de morrer, ele ficou 42 dias internado no Incor.","Entailment","3.25"],["Um deles prevê cooperação para financiamento de projetos da estatal no valor de US$ 5 bilhões.","Dois acordos de cooperação para financiamento de projetos da Petrobras somam US$ 7 bilhões.","None","3.5"],["O preço médio do metro quadrado dos imóveis no Brasil subiu apenas 1,25% desde o início do ano.","O preço médio do metro quadrado nas 20 cidades pesquisadas foi de R$ 7.599.","None","3.5"],["Muitos foram de bicicleta, em homenagem ao médico que pedalava quando foi atingido.","Muitos foram de bicicleta, pois a vítima pedalava no momento do assalto.","None","4.25"],["Nilmar entrou no lugar de um exausto Eduardo Sasha, mas o Santa Fe continuou mandando no jogo.","A resposta do Inter veio com Nilmar, que entrou no lugar de Sasha.","None","4"],["No Enem de 2015, candidatos que sejam travestis e transexuais podem usar o nome social.","Os travestis e transexuais poderão usar o nome social durante a prova.","Entailment","4"],["Luis Suárez chegou ao Barcelona em meio a um mar de dúvidas - e não por sua inquestionável qualidade.","Luis Suárez está se movendo lentamente na história do Barcelona - e do futebol em geral.","None","2.75"],["Vou convocar um congresso extraordinário para me substituir enquanto presidente.","Vou organizar um congresso extraordinário para se realizar a minha substituição como presidente.","Paraphrase","5"],["O jogo está marcado para as 19h30, horário de Brasília.","As duas partidas estão marcadas para às 18h30min de sábado.","None","2"],["As correspondências mostram que Bin Laden era extremamente preocupado com sua segurança.","Os documentos mostram como Bin Laden era contra a tecnologia nos negócios da Al-Qaeda.","None","3"],["Mallandro tem um afeto por Xuxa tão antigo quanto o dia em que eles se viram pela primeira vez.","Mallandro brincou, dizendo que dá próxima vez não vai deixar Xuxa escapar.","None","2.5"],["Bin Laden queria que al-Qaeda se concentrasse em matar americanos.","Ele seria o filho preferido de Bin Laden.","None","1.75"],["Nesta terça, Luca entrou em campo pela França contra a Bélgica, pela semifinal do Europeu Sub-17.","França e Bélgica empataram por 1 x 1 na semifinal do Europeu sub-17.","None","3.25"],["Ele está internado no Hospital Salgado Filho, no Méier, onde foi submetido a uma cirurgia.","Pedro Arthur segue internado no Hospital Municipal Salgado Filho, no Méier.","None","3.75"],["A directora-geral da UNESCO, Irina Bokova, disse estar extremamente preocupada com a situação em Palmira.","Ativistas afirmaram que a situação em Palmira é extremamente precária.","None","3.25"],["Aquilo (goleada por 4 a 0 para o Santos) foi praticamente um sexo sem orgasmo.","É como se fosse o sexo sem orgasmo, é essa lógica.","None","3"],["Mais de 17,7 mil contribuintes da Paraíba vão receber restituições, com um montante que ultrapassa R$ 30,5 milhões.","No Acre, mais de R$ 6 milhões serão liberados para 4.083 contribuintes.","None","2"],["Grupos conservadores se mobilizaram para aumentar a reprovação ao vídeo da propaganda no YouTube.","Vários grupos conservadores se mobilizaram para aumentar a reprovação ao filme da marca.","Entailment","3.5"],["O Figueirense abriu o placar pouco tempo depois, com um gol de cabeça de Clayton.","O Figueirense abriu o placar ainda aos 29 minutos do primeiro tempo.","None","3.75"],["Segundo o Conar, consumidores contestam a moralidade da propaganda e pedem que ela seja retirada do ar.","Segundo o Conar, a propaganda pode continuar a ser veiculada.","None","3.25"],["O volume financeiro negociado no pregão foi de R$ 6,799 bilhões.","O volume financeiro desta sessão na bolsa alcançou R$ 7,77 bilhões.","None","3.5"],["A Mercedes disse ainda que possui um excedente de 1.750 colaboradores na fábrica.","Ainda existe um excedente de pelo menos 1.750 colaboradores na fábrica.","Entailment","4.25"],["A remuneração do trabalho noturno deverá ter acréscimo de 20% sobre o valor da hora diurna.","A remuneração deve ser acrescida em 20% em relação à hora diurna.","Entailment","4.5"],["O novo treinador do Atlético-PR assume o time em um momento complicado.","O novo treinador será apresentado oficialmente pelo Atlético-PR nesta segunda-feira.","None","2.75"],["Pedido se baseia em depoimento do doleiro Alberto Yousseff dentro do inquérito da operação.","O pedido se baseou a partir de depoimento do doleiro Alberto Youssef.","Entailment","4.25"],["Alguns familiares de vítimas assistiram ao julgamento.","A decisão causou comoção entre os familiares de vítimas.","None","2.75"],["A atriz, de 30 anos, já foi casada com o empresário Alberto Blanco por oito anos.","Ela já foi casada com o Alberto Blanco, de quem se separou em março de 2014.","None","3.25"],["Cabe recurso da decisão no Tribunal de Justiça Militar do estado, em Porto Alegre.","O Tribunal de Justiça Militar do RS ainda poderá entrar com recurso.","Paraphrase","5"],["Durante os dias de operação, 17 pessoas foram presas por embriaguez ao volante.","Ao todo, foram presos em flagrante 46 motoristas por embriaguez ao volante.","None","3.75"],["O STF autorizou na mesma decisão a quebra dos sigilos de 12 empresas.","O ministro também autorizou a quebra de sigilo bancário de empresas.","Entailment","4.25"],["Foi com uma régua que Robinho deixou Lucas Lima na cara do gol aos 20 minutos.","Aos 20 minutos, Robinho deu belo passe a Lucas Lima.","Entailment","4"],["Parlamentares americanos e a oposição ao presidente Barack Obama já se manifestaram contrários ao plano.","O acordo é uma vitória pessoal do presidente Barack Obama, que se empenhou nas negociações.","None","2.5"],["Meu mandato parece não ter o apoio de todo mundo.","Blatter recebeu apoio da Associação de Futebol da Argentina.","None","1.75"],["As ações de Petrobras estão entre os principais suportes para os ganhos.","Ações da Petrobras, Vale e dos bancos têm valorização.","None","2.75"],["Mesmo tendo dado excelente passe para Lucas Lima marcar, Robinho esteve mal.","A bola chegou em Robinho, no meio, que serviu Lucas Lima.","None","3.25"],["A concessionária Ecoponte vai administrar a Ponte Rio-Niterói por 30 anos.","É o trecho da BR 101 sobre a ponte Rio-Niterói.","None","2"],["O Edifício Canoas tem 18 andares e 72 apartamentos e faz parte de um condomínio de quatro blocos.","O prédio tem 19 andares e 72 apartamentos.","None","4"],["Nesta quinta-feira, a Igreja Católica comemora o feriado de Corpus Christi.","Mais uma vez, a Igreja celebra a festa de Corpus Christi.","Entailment","4"],["A ponteira Gabi foi a maior pontuadora na vitória do time verde e amarelo, com 12 acertos.","A ponteira Gabi se destacou nos ataques pela ponta e o time verde e amarelo fez 6/1.","None","3"],["Maluf passou por uma cirurgia na coluna - que já estava agendada - na manhã desta quinta-feira (1ª).","Paulo Maluf (PP) se recupera de cirurgia na coluna.","None","3.25"],["Isso representa 50,4% do público-alvo, formado por 4,9 milhões de meninas nessa faixa-etária.","O quantitativo representa 59% do público-alvo de 238,8 mil meninas nessa faixa etária.","None","3.25"],["A rede brasileira conta com 215 bancos de leite e 98 postos de coleta.","Atualmente, existem no Brasil 215 bancos de leite e 98 postos de coleta.","Paraphrase","5"],["Segundo a imprensa americana, o secretário-geral da Fifa, Jérôme Valcke, também estaria envolvido em corrupção.","A imprensa americana afirma que este alto funcionário é Jérôme Valcke.","None","3.25"],["No caso da Petrobras, foram firmados dois acordos para financiamento de projetos somando 7 bilhões de dólares.","Dois acordos de cooperação para financiamento de projetos da Petrobras somam US$ 7 bilhões.","Paraphrase","4.75"],["Lucas Lima cobrou escanteio, e Werley subiu no primeiro pau para desviar com tranquilidade.","Werley subiu no primeiro pau após cobrança de escanteio de Lucas Lima e desviou.","Entailment","5"],["O mesmo acontece com bebês prematuros, que são levados para Presidente Prudente para poderem receber o leite.","Um litro de leite humano vai auxiliar dez bebês prematuros.","None","2.75"],["Com isso, a chamada emissão líquida (acima dos vencimentos) somou R$ 45,44 bilhões.","Em agosto, o Tesouro registrou emissão líquida de R$ 45,44 bilhões.","None","3.75"],["Na visão da presidente, o país tem que \"reequilibrar\" a parte fiscal.","Segundo a presidente, não há como adiar um ajuste fiscal.","None","3.75"],["Não creio que Luiz Felipe Scolari voltará a comandar o Grêmio no futuro.","O técnico Luiz Felipe Scolari deu detalhes sobre a saída do Grêmio.","None","3"],["O comentarista da TV Globo, que sofreu infarto na sexta-feira, permanece internado na Unidade de Terapia Intensiva.","O comentarista da Rede Globo sofreu um infarto nesta sexta-feira.","Entailment","4"],["Segundo o Consórcio Construtor Belo Monte, mais três pessoas foram atingidas pelo desabamento.","De acordo com a empresa, outras três pessoas foram atingidas pelo desabamento.","Entailment","4.25"],["No ano passado, Campo Grande conseguiu superar a meta de vacinar 80% do público-alvo.","A meta do Ministério da Saúde é imunizar no mínimo 80% do público-alvo.","None","3.75"],["Alan Patrick, que levou o terceiro cartão amarelo diante do Cruzeiro, também é desfalque.","Outro defalque é Alan Patrick, suspenso por causa de cartões amarelos.","Entailment","3.75"],["Após dar entrada na instituição, Casagrande passou por duas cirurgias de cateterismo e angioplastia.","Diagnosticado o infarto, o comentarista passou por cirurgias de cateterismo e angioplastia.","None","4"],["A Justiça Federal do Paraná aceitou a denúncia contra mais 13 investigados na Operação Lava Jato.","É a primeira ação aberta contra políticos investigados na Lava Jato.","None","2.5"],["Na quina, 102 apostadores irão levar o prêmio de R$ 26.620,03, cada um.","A Quina teve 102 apostas ganhadoras e cada uma vai receber R$ 26.620,03.","Paraphrase","5"],["Este é o segundo incidente que acontece nesta sexta-feira no congresso da Fifa em Zurique.","O Congresso Anual da Fifa foi abalado por mais um episódio nesta sexta-feira.","Entailment","4.25"],["Após um acidente causado por uma drástica tempestade, todos acreditam que ele está morto, e é deixado então pelos colegas da missão.","Após acidente decorrente de uma severa tempestade ele é dado como morto.","Entailment","4"],["Os ex-parlamentares foram citados em depoimentos de delação premiada do doleiro Alberto Youssef.","Já Argôlo tinha uma relação muito próxima com o doleiro Alberto Youssef.","None","1.75"],["Nove assembleias ocorreram desde o início das paralisações, todas aprovaram a continuidade da greve.","Desde a data inicial, ocorreram nove assembleias que aprovaram a continuidade da paralisação.","Paraphrase","5"],["A quatro minutos do apito final, Jozabed diminuiu para o Rayo Vallecano.","Antes do apito final, Jozabed descontou para o Rayo Vallecano.","Entailment","4"],["Afegãos e eritreus vêm em seguida, geralmente tentando escapar da pobreza e de violações aos direitos humanos.","Essa decisão foi duramente criticada por grupos de direitos humanos.","None","1.5"],["Uma das atrações da competição é o craque francês Zinedine Zidane.","O brasileiro Ronaldo e o francês Zinedine Zidane podem voltar a se cruzar em uma Copa do Mundo.","None","2.25"],["Autoridades daquele país enviaram para o Brasil dados de contas secretas na Suíça atribuídas ao presidente da Câmara e seus familiares.","O Ministério Público da Suíça localizou as contas secretas do presidente da Câmara.","None","4"],["Alex e Paulão, que não se apresentaram na terça, trabalharam normalmente hoje pela manhã.","Alex e Paulão trabalharam normalmente nesta manhã.","Entailment","3.75"],["Cortez negou a solicitação e permaneceu em silêncio, respaldado pela decisão do STF.","Cortez permaneceu calado, respaldado por uma liminar concedida pelo Supremo Tribunal Federal (STF).","Entailment","4"],["As informações sobre a manifestação de Rodrigo Janot foram divulgadas no site do Ministério Público Federal.","Em consequência, o trabalho do Ministério Público e da Polícia Federal será maior.","None","2"],["Foram descobertas duas falhas graves no Android que poderiam afetar centenas de milhões de telefones.","Uma nova falha de segurança no Android pode afetar mais de 1 bilhão de celulares em todo o mundo.","None","3.25"],["O treinador tem a chance de voltar ao São Paulo, clube que o revelou para o futebol mundial.","Além disso, o treinador é identificado com o clube, pelo qual foi revelado como jogador.","None","2.75"],["O Quênia, como vários países do continente, considera a homossexualidade crime.","No Quênia, assim como em muitos países africanos, a homossexualidade é ilegal.","Paraphrase","5"],["Como Acapulco, este hotel já viu dias melhores.","Além disso, Acapulco é enorme.","None","2"],["O Nobel de Química foi o terceiro prêmio entregue este ano.","Um sueco, um turco e um americano vão dividir o Prêmio Nobel de Química.","None","2.75"],["Mr. Catra afirmou que lembra o nome e dá amor a todos os filhos.","Por meio do Facebook, o funkeiro Mr. Catra anunciou a chegada do seu 32º filho.","None","2.25"],["As inscrições são realizadas somente pela internet entre os dias 8 e 22 de outubro.","As inscrições abrem já no dia 8 de outubro deste ano.","Entailment","3.5"],["Comércio e construção civil também cortaram postos de trabalho.","O setor de serviços voltou a fechar postos de trabalho pelo terceiro mês seguido.","None","3.5"],["Na noite de quarta, Cunha se negou a dizer se ele e familiares têm contas bancárias na Suíça.","As informações do MP da Suíça relatam contas bancárias em nome de Cunha e familiares.","None","3"],["Os sul-coreanos também apresentaram o Gear S2, um smartwatch redondo com Tizen.","O smartwatch Gear S2 foi introduzido pelos sul-coreanos.","Entailment","3.5"],["Os aplicativos do Gear S2 não necessariamente ficam presos ao seu smartphone.","Junto com o smartphone a empresa está trazendo para o país também o relógio inteligente Gear S2.","None","2.75"],["A sessão do Congresso para a análise dos vetos foi adiada na terça-feira pela segunda vez por falta de quórum.","Por falta de quórum, a sessão foi adiada pela segunda vez.","Entailment","3.75"],["O dinheiro que foi parar em uma conta, na Suíça, foi rastreado e bloqueado.","A Suíça também bloqueou contas atribuídas a Eduardo Cunha, do PMDB do Rio.","None","3"],["Super Mario Maker será lançado oficialmente nessa sexta-feira, 11 de setembro, exclusivamente para o Wii U.","O game Super Mario Maker chega nesta sexta-feira (11) para Wii U.","Entailment","4.25"],["Tevez recebe US$ 200 mil por mês no Boca.","São US$ 200 mil mensais, cerca de R$ 800 mil na cotação atual.","None","3"],["Nesta sexta-feira, o Botafogo enfrenta o Boa Esporte, em Varginha.","O Botafogo vai enfrentar o Boa Esporte, em Varginha.","Entailment","4"],["Essa decisão teria consequências sobretudo simbólicas, mas confirmaria o isolamento do país dentro do FMI.","Para a Grécia, haverá consequências a partir daí enquanto membro do FMI.","None","2.25"],["Os nossos primeiros passos com Super Mario Maker, há já algumas semanas, não foram tão entusiasmantes.","Super Mario Maker é o grande destaque nos lançamentos desta semana.","None","2"],["Há também uma versão para que permite jogar online com outras pessoas, mas que é paga.","Com a versão online, as pessoas não precisam estar no mesmo ambiente para desfrutar do jogo.","None","2.25"],["No Brasil, as empresas escolhidas são Abril, Editora Globo, Folha de S. Paulo e Uol.","Segundo o Google, o sistema também será adotado por Editora Globo, UOL e Folha de S. Paulo.","None","2.5"],["Desenvolvida pela Sioux, a versão digital de \"War\" mantém o estilo de jogo do original.","Partidas da versão digital de 'War' podem ser jogadas entre plataformas diferentes.","None","2.75"],["Douglas, em cobrança de pênalti, marcou o gol dos donos da casa.","Douglas foi para a cobrança e bateu firme no canto direito.","None","3.25"],["A Volkswagen lança a linha Golf Variant 2016 trazendo uma novidade para quem gosta de ficar mais conectado.","O Volkswagen Golf Variant chegou à linha 2016, mas tem poucas mudanças.","None","3.25"],["Em desvantagem, Halep esboçou uma reação, converteu dois break points e fez 3/1 no segundo set.","Quebrada novamente no início do segundo set, a número 2 do mundo esboçou reação.","None","2.25"],["Para usar o Skype Translator, basta fazer a atualização do aplicativo.","Essa atualização conta com a versão final do Skype Translator.","None","3.25"],["O evento rolou no Mama Gallery, em Los Angeles, na noite desta quarta-feira (7).","O nome foi revelado pela própria cantora na galeria Mama no centro de Los Angeles.","None","2"],["Ao todo, o Ministério do Trabalho e Emprego lavraram 45 autos de infração contra a empresa.","Foram lavrados no total 45 autos de infração contra a empresa.","Entailment","4"],["O russo veterano Zangief é o mais novo lutador confirmado em \"Street Fighter V\".","Foi anunciado que Street Fighter V terá quatro novos personagens.","None","2.75"],["Cinco das oito classes de despesa componentes do índice apresentaram acréscimo em suas taxas de variação.","Cinco das oito classes de despesa que compõem o índice apresentaram alta na taxa de variação.","Paraphrase","5"],["Os ex-ministros de Lula e Dilma negam taxativamente envolvimento com o esquema investigado pela Lava Jato.","Polícia Federal pede ao STF que Lula seja ouvido na Lava Jato.","None","2.5"],["Os dois físicos vão dividir um prêmio de 8 milhões de coroas suecas (cerca de R$ 3,8 milhões).","Os dois físicos dividem os 8 milhões de coroas suecas do prêmio.","Entailment","4.25"],["Na lista de melhores games de PS4 e Xbox One estão pesos-pesado como Destiny, GTA 5 e Fifa.","Forza 6 chegou fazendo barulho ao Xbox One.","None","2"],["No Acre, deverão ser vacinadas 21.268 meninas entre 9 e 13 anos.","Até agosto, 2,5 milhões de meninas de 9 a 11 anos foram vacinadas contra HPV.","None","3.25"],["A gente espera fazer uma semifinal muito melhor.","A gente sempre tenta tirar o melhor do nosso time.","None","2.75"],["É uma situação real, pode acontecer.","As declarações sobre a situação foram feitas na Sociedade Hípica Paulista.","None","1.25"],["Com a vitória de Etiene, a natação brasileira tem até agora sete medalhas de ouro.","E o primeiro ouro da natação feminina em Jogos Pan-americanos.","None","2.75"],["Selena revelou que foi diagnosticada com lúpus e que fez quimioterapia.","A cantora Selena Gomez afirmou ter sido diagnosticada com Lúpus.","Entailment","4"],["A capa da revista americana \"Billboard\" deste mês traz ninguém menos que Selena Gomez.","Selena Gomez fez uma revelação bombástica ao ser entrevistada pela revista Billboard.","None","2.75"],["No entanto, não havia tempo para qualquer tipo de reação.","A deficiência técnica impediu qualquer tipo de reação.","None","2.75"],["Castro e Eduardo Cunha se desentenderam em abril deste ano por causa da reforma politica.","Neste ano Castro se desentendeu com Eduardo Cunha durante as discussões da reforma política.","Entailment","4.25"],["O senador é citado em relatórios do Ministério Público Federal sobre a operação “lava jato”.","Renan disse que durante o encontro não se falou sobre a Operação Lava Jato.","None","2"],["Caberá a ela indicar nos próximos dias um relator da matéria na comissão.","Ali também o próximo passo é a indicação do relator pelo presidente da corte, Dias Toffoli.","None","2.25"],["Ganhou quatro games seguidos, aplicando duas quebras de saque em Vinci.","Assim, só faltava quebrar o último saque de Vinci para enfim, comemorar seu primeiro Grand Slam.","None","2.5"],["O Grêmio volta a campo no próximo sábado, às 16h, quando enfrenta o Avaí na Ressacada.","Um dia antes, sábado (27), o Grêmio visita o Avaí.","None","3.5"],["O casamento de Joelma e Chimbinha chegou ao fim no dia 19 de agosto.","Chimbinha e Joelma anunciaram a separação em agosto, após 18 anos de casamento.","None","3.75"],["Entretanto, o requerimento aprovado no Senado prevê que não haverá sessões deliberativas entre 20 e 31 de julho.","O veto está no projeto aprovado pelo Senado, nesta quinta-feira (16).","None","1.5"],["A loteria Quina permite aposta em 5, 6 ou 7 números, entre os 80 disponíveis.","O valor da aposta simples na Lotofácil é de R$ 2.","None","2"],["No clipe, Lady Gaga canta “I Want Your Love”, da banda Chic, com Nile Rodgers.","I Want Your Love foi lançada originalmente em 1978 pelo grupo Chic.","None","2.75"],["O volante Valencia, com dores na panturrilha esquerda, também preocupa.","Já o colombiano Valencia segue em tratamento da panturrilha esquerda.","None","4"],["Essa área representa 14% dos blocos ofertados, que foram originalmente 266 blocos.","Foram ofertados quatro blocos, em um setor SJA-AP.","None","2"],["O resultado foram seis cartões amarelos no tempo inicial - dois para o Inter, quatro para o Coxa, que também fez 13 faltas.","O Coxa fez 13 faltas e levou quatro amarelos.","Entailment","3.75"],["Mel arma para conseguir afastar Vavá de Janete.","Vavá anuncia que quer se separar de Janete.","None","2.5"],["A indústria em termos de patamar, é algo similar ao que se tinha em termos de produção em 2009.","Em relação a agosto de 2014, a produção caiu 9%.","None","1.5"],["A visita de Kerry será a primeira de um ministro americano de relações exteriores desde 1945.","Kerry se reuniu com o ministro das Relações Exteriores cubano, Bruno Rodríguez.","None","2.75"],["Segundo o mandatário, o novo técnico tem tudo para recolocar o Sport no caminho das vitórias em 2015.","O Sport está muito feliz com a contratação do novo técnico, que chega muito motivado.","None","3"],["No acumulado do ano, a atividade no setor recuou 6,9%.","Já o setor de bebidas acumula retração de 6,7% no período.","None","2.75"],["Falcão estava sem trabalhar como técnico desde 2012, quando comandou o Bahia e foi campeão estadual.","Falcão estava sem dirigir um time desde julho de 2012, quando saiu do Bahia.","Entailment","3.75"],["Outro cidadão dos Estados Unidos que pertencia à organização, Adam Gadahn, foi morto numa operação diferente.","O norte-americano Adam Gadahn foi morto em uma missão separada dos Estados Unidos.","Entailment","4"],["A Liga Sul-Minas-Rio recebeu a anuência da Confederação Brasileira de Futebol (CBF).","O que a Confederação Brasileira de Futebol temia está perto de acontecer.","None","2.25"],["Angelina Jolie e Brad Pitt deram entrada nos documentos para adotar uma criança síria.","Que Angelina Jolie Brad Pitt se multipliquem pelo mundo nesse momento tão delicado.","None","1.75"],["Nesta quarta-Feira (16), Cruzeiro e Vasco da Gama jogaram pela 26ª rodada do Campeonato Brasileiro 2015.","Vasco mostrou, nesta quarta-feira (16), que segue em evolução no Campeonato Brasileiro.","None","2.5"],["O fato é que entre os caçadores estava o dentista norte-americano Walter Palmer.","O verdadeiro responsável pela morte de Cecil foi um norte-americano: Walter Palmer.","None","3.25"],["Para conseguir a primeira vitória fora de casa e sem tomar gol é isso.","Foi a primeira vitória fora de casa na competição sob o comando do técnico Argel.","None","2"],["No Paraná e no Rio Grande do Sul rodovias estaduais também tinham manifestações, algumas com interdição de pista.","Após algumas horas, caminhoneiros voltaram a bloquear rodovias no Rio Grande do Sul.","None","3.25"],["O celular conta com memória RAM de 2 GB, câmera de 16 megapixels e armazenamento interno de 16 GB.","E os 8GB a mais de armazenamento também não fazem mal nenhum.","None","1.75"],["A zaga gaúcha afastou falta cobrada por Ruy, aliviando para frente.","Ruy cobrou falta na área e a zaga do Inter rebateu.","None","3.5"],["No pouco tempo que passamos com o aparelho, porém, não houve como testar se isso é verdade.","Em breve, receberemos o aparelho para teste e diremos com mais segurança.","None","2.25"],["A portaria consta no Diário Oficial da União desta segunda-feira.","A decisão está publicada em portaria no Diário Oficial da União (DOU).","Entailment","4.5"],["Sandro Meira Ricci expulsou o corintiano direto e mostrou o segundo amarelo para o atacante tricolor.","De forma equivocada, o árbitro Sandro Meira Ricci expulsou o atacante corintiano.","None","3.75"],["Agora, a projeção é que a arrecadação entre para cobrir o rombo da Previdência Social.","O rombo da Previdência estava em R$ 10 bilhões.","None","2.75"],["Na Quadra, os 8869 apostadores premiados receberão o valor de R$ 356,43 cada.","Outras 8.869 apostadores levaram cada 356,43.","Entailment","4.25"],["A mobilização para a primeira dose da vacina ocorreu em março.","A segunda dose da vacina deve ser tomada seis meses após a primeira.","None","3.5"],["A versão de entrada do 360, sem Kinect, custava R$ 899 antes do reajuste.","A versão do console da geração passada com o Kinect custa R$ 1.199.","None","3"],["Ao todo, 132 apostadores acertaram a Quina e ganharam R$ 16.764,14 cada um.","A quina teve 132 apostas ganhadoras, e cada uma vai levar R$ 16.764,14.","Paraphrase","5"],["O São Paulo buscou o empate no final do primeiro tempo.","Dez minutos depois, o São Paulo conseguiu o empate.","None","3"],["As empresas com 501 a mil empregados devem possuir 4% de vagas para essas pessoas.","Para 201 a 500 empregados, 3% devem possuir algum tipo de deficiência.","None","2.5"],["Em 2014, o gasto foi de R$ 394 bilhões, enquanto a receita, R$ 337,5 bilhões.","As intervenções viárias preveem investimento da ordem de R$ 2,7 bilhões.","None","1.5"],["Foram fechados 111.199 postos de trabalho no período, segundo o Ministério do Trabalho e Emprego (MTE).","No Brasil foram fechados 111.199 postos de trabalho em junho, segundo o Caged.","None","4"],["Falando em espanhol, Francisco deixou uma mensagem de amor e de esperança para todos.","Obama ainda falou sobre a mensagem de amor e esperança do Papa que inspira o mundo todo.","None","2.5"],["Desta forma, quando completa o ciclo de vacinação, a imunização contra os quatro tipos de HPV fica completa.","A pessoa só se encontra imunizada contra os quatro tipos de HPV quando completa o ciclo de vacinação.","Paraphrase","4.75"],["Em 1993, o piauiense migrou para o PPR, partido pelo qual militou até 1997, quando retornou ao PMDB.","Já o PMDB enquanto partido foi beneficiário de R$ 13,7 milhões dos planos.","None","1.5"],["A erupção começou por volta das 18h e durou quase 90 minutos.","A erupção do Calbuco ocorreu às 18h.","None","4"],["O vulcão não registrava atividades de erupção há mais de meio século.","O vulcão Calbuco tinha duas crateras antes da erupção.","None","2.25"],["Uma ala do complexo foi reservada aos alvos da Lava Jato.","Seis presos da Lava Jato continuam na carceragem.","None","2.25"],["Balanço anterior dava conta de quatro mortos e cerca de uma centena de desaparecidos, além de 125 casas danificadas.","Anteriormente, haviam sido informados 7 mortos, 25 feridos e 200 desaparecidos.","None","2.5"],["O doleiro Alberto Youssef foi condenado por crimes de lavagem de dinheiro e organização criminosa.","Youssef foi condenado a nove anos e dois meses por lavagem de dinheiro.","None","3.75"],["Anthony aceita que Fanny pague a internação de Fábia, após desespero de vê-la tirando as roupas na rua.","Anthony se desespera ao ver Fábia tirando as roupas na rua.","Entailment","3.5"],["A grande surpresa é no distante Plutão, tem água congelada e especula-se que também um céu azul.","As especulações indicam que além da água congelada, existe céu azul no local.","Entailment","3.75"],["Vamos trabalhar, treinar pênaltis e corrigir algumas coisas que falhamos nesse jogo.","Temos uma semana pra trabalhar a equipe, corrigir os problemas e treinar pênaltis.","None","4"],["O brasileiro Bruno Heck, classificado em terceiro, acabou apenas em quinto lugar (141.4).","Bruno Heck, outro brasileiro na disputa, terminou no quinto lugar.","Entailment","4"],["A descoberta, feita após a passagem da sonda New Horizons por Plutão, surpreendeu os cientistas.","Pesquisador revela novas descobertas da sonda ”New Horizons”.","None","3.25"],["Foram 163 medalhas: 56 de ouro, 40 de prata e 67 de bronze.","Agora, chegaram apenas a 11 medalhas de ouro e 42 no total.","None","2.25"],["Neste sábado, o brasileiro conquistou a medalha de bronze no Campeonato Mundial.","O Brasil conquistou mais uma medalha no Mundial de Milão na manhã deste domingo.","None","2.5"],["Segundo os especialistas, a falha atinge a versão mais recente do WinRAR, a 5.21, e outras anteriores.","Além da versão 5.21, a falha também afeta as outras versões do software.","Entailment","4.25"],["Com este problema, o evento-teste não foi realizado no sábado, deixando tudo para o domingo.","As fortes chuvas atrapalharam o evento-teste e interromperam diversas vezes sua realização.","None","3.5"],["Os investimentos diretos no exterior tiveram redução de US$ 329 milhões.","Já os investimentos diretos no país aumentaram US$ 4,263 bilhões.","None","3"],["A sintonia entre os dois era visível e Igor até posou para fotos com o “sogro” Antonio Pitanga.","Igor chegou até a ser fotografado ao lado do “sogro” Antonio Pitanga.","Entailment","3.75"],["No documento, ele sustenta que a corte presidida por Toffoli não tem poderes para afastar a presidente.","O ministro Dias Toffoli disse que, como presidente, decidirá a questão.","None","2.5"],["Essa é uma continuação das outras fases da Operação Lava Jato.","As empresas contratadas teriam repassado os valores a operadores da Lava Jato.","None","2.5"],["Sua estreia como atriz foi na novela \"Anos Rebeldes\" de Gilberto Braga, no ano de 1992, como Natália.","Sua primeira aparição na televisão como atriz foi na novela Anos Rebeldes, em 1992, como Natália.","Entailment","4.75"],["O iPad Pro foi desenvolvido especialmente para aproveitar as novidades do iOS 9.","Entre as novidades foram revelados o iPhone 6s, 6s Plus, iPad Pro, entre outros.","None","2.75"],["O reajuste diz respeito à proposta da agência para a quarta revisão tarifária da companhia.","A Eletropaulo é a primeira distribuidora a passar pelo quarto ciclo de revisão tarifária.","None","3.25"],["Toronto (Canadá), que recebeu os últimos Jogos Pan-Americanos, havia demonstrado interesse, anunciou horas antes que não entraria na disputa.","Toronto que havia demonstrado interesse, desistiu da disputa.","Entailment","4"],["O valor resulta de US$ 16,948 bilhões em exportações e US$ 16,718 bilhões em importações.","No mesmo período do ano passado, era US$ 27,734 bilhões.","None","2"],["De troca, ainda me diverti com a palhaça, abusada, comunicadora e sonhadora atriz.","Em um post emocionado, ele a chamou de \"palhaça, abusada, comunicadora e sonhadora atriz\".","None","3.5"],["Os títulos protestados também registraram baixa de 3,0%, contribuindo com -0,1%.","Já o valor médio dos títulos protestados registrou queda de 2,9%.","None","2.5"],["Sandra Bullock foi eleita a mulher mais bonita do mundo pela revista \"People\" nesta quarta-feira, 22.","Sandra Bullock será a capa da revista nesta edição e participa de uma entrevista.","None","3"],["Por isso que suas coletivas estão entre as melhores da história recente do futebol brasileiro.","O próprio treinador admitiu isso em entrevista coletiva recente.","None","2"],["A Europa é responsável, porque apoiou, apoia e dá cobertura ao terrorismo.","O Ocidente chora por eles mas apoia terroristas desde o início desta crise.","None","2.25"],["A primeira jogada de perigo foi uma cobrança de falta de Alexandre Pato, aos quatro minutos.","A primeira chance do jogo foi de Alexandre Pato, aos quatro minutos.","Entailment","4.25"],["Investigadores, porém, apontam que o esquema usado por Cunha se assemelha ao de outros envolvidos na Operação Lava Jato.","Maranhão é aliado de Cunha e também tem suposto envolvimento na Lava Jato.","None","2"],["De acordo com Mark Zuckerberg, isso é que realmente faz sentido.","Mark Zuckerberg fez a primeira transmissão ao vivo do Facebook.","None","2.5"],["Foi quando o torcedor alvinegro descobriu que o árbitro Sandro Meira Ricci poderia aprontar.","Os times se enfrentaram no Morumbi sob o comando do árbitro Sandro Meira Ricci.","None","2.5"],["Já o Chikungunya apresenta dores nas articulações – que podem durar meses –, febre, cansaço, náuseas e vômitos.","A Dengue possui como sintomas a febre, dores musculares e cansaço.","None","2.75"],["Sem defesa, diz a prima, Gularte foi condenado à morte em 2005.","Paranaense, Gularte foi condenado à morte por tráfico de drogas em 2005.","None","4.25"],["Na reta final, o Figueirense conseguiu impor seu ritmo.","Essa é a segunda final seguida entre Figueirense e Joinville.","None","2.5"],["A Microsoft promete que, no Windows 10, sua inteligência artificial será integrada ao Office 2016.","A Microsoft liberou nesta terça-feira, 22, o Office 2016 para Windows e Macs.","None","2.75"],["A defesa de Morsi anunciou que vai recorrer da decisão judicial.","Era então ministro da Defesa e chefe do Exército de Morsi.","None","2.25"],["No lance seguinte, Clayton pegou bem na bola, que passou raspando pela trave do Joinville.","A bola passou perto e a torcida alvinegra se animou com o lance.","None","3"],["Estou extremamente feliz por estar junto com o Queen nesses shows.","Encerrando a primeira noite de shows, o Queen trará nostalgia ao público.","None","2.25"],["Joana conviveu durante cinco anos com um câncer de mama.","Em 2007, Joana descobriu um câncer nos seios.","None","3"],["O Rei do Futebol Pelé recebeu alta do hospital Hospital Israelita Albert Einstein na tarde desta segunda-feira.","Pelé voltou a ser internado no Hospital Albert Einstein, em São Paulo.","None","3"],["Nesta quarta-feira (5), a Netflix anunciou a produção de sua primeira série original feita no Brasil.","A Netflix anunciou nesta quarta-feira sua primeira série original totalmente brasileira.","Entailment","4.5"],["Então, quem sabe o que o futuro nos reserva.","Então sou amigo dela antes dela ser drag.","None","1"],["Nesta terça-feira, quando também foi aberta sessão para votar os vetos, 52% da bancada compareceu.","Para a sessão desta terça-feira, há oito vetos na pauta.","None","2.5"],["Abe estava na Indonésia nesta quarta-feira participando de uma cúpula Ásia-África.","Shinzo Abe está na Indonésia para atender à Conferência Ásia-Africa.","Entailment","4.5"],["Trata-se da quarta intervenção desse tipo desde 31 de agosto.","Desde então, foram promovidos mais três operações desse tipo, duas delas nesta quarta.","None","2"],["O caminho da Seleção Brasileira rumo ao inédito ouro Olímpico passa por Manaus.","A última apresentação da Seleção Brasileira Olímpica aconteceu no dia 8 de setembro.","None","2.25"],["Em janeiro, foram mortos cinco condenados, entre eles o também brasileiro Marco Archer Cardoso Moreira.","Em janeiro, seis presos foram executados, inclusive Marco Archer Cardoso Moreira.","None","4"],["Cunha disse que tomará uma decisão amanhã ou depois sobre o pedido de impeachment.","Depende Cunha a decisão para avançar o pedido de impeachment.","None","3.5"],["Dirceu recebia valores enquanto investigado, acusado e preso em função do mensalão.","José Dirceu recebia valores desse esquema criminoso enquanto investigado no Mensalão.","Entailment","4.25"],["Foi o momento em que precisou \"vender\" a ideia.","A gente tem conversado muito, trocado ideia.","None","1.25"],["Analistas esperam que a Apple consiga 4,5 milhões de pedidos antecipados ante 4 milhões durante o período no ano passado.","Analistas acreditam que a Apple obtenha 4,5 milhões de pedidos antecipados.","Entailment","3.25"],["Ambos os tenistas caíram nas semi-finais do US Open de 2014.","Roger Federer vai em busca do hexacampeonato do US Open.","None","3"],["Pelos Toluca, Wilder fez quatro gols nas 18 partidas que disputou.","Disputou 18 jogos, foi titular em sete oportunidades e marcou quatro gols.","None","3.75"],["Já Nico Rosberg sentiu-se “desapontado”.","Rosberg soma 199, contra 178 de Vettel.","None","2.25"],["Ele disse que os investigadores da Lava Jato \"têm um sonho\".","Todos foram presos na 14ª fase da Operação Lava Jato.","None","2.25"],["Segundo o jornal, o Chile sofre 43% dos terremotos do planeta.","Segundo o governo do Chile, cinco pessoas morreram por causa deste terremoto.","None","2"],["O doleiro Alberto Youssef foi condenado a nove anos e dois meses de reclusão.","O doleiro Alberto Youssef teve a pena suspensa nesse processo.","None","2.5"],["Ramsés brinda com a família comemorando a captura da mãe de Moisés.","Moisés diz para Joquebede que pretende buscar sua família em Midiã.","None","2.25"],["Nesta quarta-feira, 22, serão tomadas decisões em conjunto com a Defesa Civil federal.","Segundo a Defesa Civil, mais de mil pessoas estão desabrigadas.","None","2.25"],["Depois do rebaixamento, o governo anunciou um pacote de medidas para tentar garantir superávit primário em 2016.","Essa é a medida que o governo vem fazendo para garantir o superávit primário em 2015.","None","3"],["Já o volante Lucas Biglia comentou sobre a ausência de Lionel Messi.","A Argentina demonstrou claramente sentir a ausência de seu principal jogador, Lionel Messi.","None","2.75"],["Dilma indicou cinco ministros para o STF em sua gestão.","Nos seus oito anos de gestão, Lula indicou 8 ministros.","None","2.5"],["Ao lado da chanceler Angela Merkel, ele também reafirmou a solidez dos laços entre os dois países.","A chanceler alemã, Angela Merkel, dá as boas-vindas ao Presidente Barack Obama.","None","2.75"],["Ana Seres Trento Comim irá substituí-lo, ainda de acordo com a assessoria.","A professora Ana Seres Trento Comin é a nova secretária da Educação do Paraná.","None","3.25"],["Atração do Rock in Rio, banda iniciou turnê pelo Brasil com show esgotado.","O primeiro dia do Rock in Rio nesta sexta-feira tem como atração principal o Queen, com Adam Lambert.","None","2.25"],["Brian May chegou a pedir à plateia que cantasse \"Love of My Life\" para Freddie.","O guitarrista Brian May ficou sozinho no palco para cantar \"Love of my life\" ao violão.","None","3.25"],["Anteriormente, a Sabesp tinha solicitado a aplicação de um reajuste de 22,7% na conta de água.","Trata-se do maior reajuste na tarifa de água da Sabesp ao menos desde 2003.","None","3.75"],["O goleiro alemão, porém, fechou o ângulo e defendeu novamente com a perna.","Agora ele fechou o ângulo para Dani Alves e defendeu novamente com a perna.","None","4.25"],["No Hospital Geral, foram canceladas 104 consultas e cerca de 600 procedimentos como exames e cirurgias eletivas.","Também em Porto Alegre, o Hospital Vila Nova reagendou 35 cirurgias eletivas.","None","2"],["A Argentina também estreou com derrota em casa nas Eliminatórias.","Logo em seguida, Caicedo decretou a derrota argentina.","None","2.25"],["As solicitações de asilo serão processadas na Suécia.","A Suécia foi uma das primeiras a aderir à realocação.","None","2"],["Foram 6.265 mortes em 2014, ante 6.026 no ano anterior.","Em 2014, foram mortas por policiais oito pessoas por dia, em um total de 3.022 casos.","None","2"],["A presidente Dilma Rousseff anunciou agora o nome de novos ministros.","Agora, o projeto segue para sanção da presidente Dilma Rousseff.","None","1.5"],["Se você não fizer o que deve na Tesla, você vai acabar na Apple, por isso que brincamos chamando a Apple de 'cemitério da Tesla'.","Sempre brincamos chamando a Apple de 'cemitério da Tesla'.","Entailment","3.5"],["Ambos os segmentos apresentam piora de 0,3 ponto porcentual, para 4,1% e 1,8%, respectivamente.","Em um ano, os calotes do Itaú caíram 0,5 ponto porcentual.","None","2"],["O Fies registrou 252.442 novos financiamentos neste semestre, que movimentarão R$ 2,5 bilhões.","O Fies registrou 252.442 novos financiamentos em instituições privadas de ensino superior.","Entailment","4"],["Ele ficou desesperadamente triste por saber que Caio César, voz brasileira de Harry Potter, morreu aos 27 anos.","Caio César Melo dublou, além de Harry Potter, mais 20 personagens.","None","2.5"],["Os primeiros ganhadores do prêmio, em 1901, foram o suíço Jean Henry Dunant e o francês Frédéric Passy.","A estudante do Paquistão se tornou a mais jovem ganhadora do prêmio.","None","2.5"],["Veja como foi o lançamento dos novos iPhones Novos iPhone 6S e 6S Plus foram hoje postos à venda.","Aparentemente, a tela do iPhone 6s Plus é bem resistente.","None","2.5"],["Ele também não conquista um Grand Slam desde 2012, quando se sagrou hepta em Wimbledon.","Naturalmente, é uma grande conquista render o máximo nos torneios importantes.","None","1.5"],["De acordo com o relatório, foram notificados 6.052 casos suspeitos de dengue, sendo 641 descartados.","Do total de casos notificados, 10.768 foram confirmados como dengue e 15.202 descartados.","None","3.5"],["Seu irmão George é o terceiro na linha sucessória da coroa britânica.","Charlotte é a quarta na linha de sucessão da coroa britânica.","None","3.25"],["Em Campinas, no interior do estado, já são mais de 30 mil casos confirmados de dengue.","São 333 municípios com notificações da doença e 246 têm confirmados casos de dengue.","None","3"],["A estreia do Brasil na Copa América está marcada para o dia 14 de junho, contra o Peru.","O time estreia na Copa América contra o Peru.","Entailment","4.25"],["Funcionamento normal, lojas e praça de alimentação de 10h às 22h.","Já na segunda-feira do feriado, o shopping abrirá das 9h às 19h.","None","2.25"],["Pelas contas dos organizadores, 2 milhões de manifestantes saíram às ruas.","Por todo o país, os manifestantes saíram às ruas em clima de paz.","None","2.5"],["A acusação foi apresentada pelo Ministério Público Federal (MPF) no início do mês.","Todos passam a ser réus e começam a responder pelos crimes acusados pelo Ministério Público Federal (MPF).","None","2.75"],["A guarda costeira italiana afirmou que 400 pessoas foram resgatadas e 25 morreram.","Cerca de 400 pessoas conseguiram ser resgatadas com vida do mar de acordo com a guarda costeira italiana.","Entailment","4"],["A seleção brasileira está no grupo 3 da Copa América, junto com Colômbia, Peru e Venezuela.","O Brasil está no Grupo 3, juntamente com Colômbia, Peru e Venezuela.","Entailment","4.25"],["No ano passado, a homenageada foi Taylor Swift.","Nos anos anteriores, o prêmio foi entregue para Taylor Swift e Pink.","None","3"],["Fernanda Lima mostrou em sua conta no Instagram neste sábado, 12, seu novo corte de cabelo.","Neste sábado (12) a apresentadora usou seu perfil no Instagram para exibir o corte de cabelo.","Entailment","4.5"],["Segundo a App Store do Brasil, o Uber foi o aplicativo gratuito mais baixado na sexta.","Segundo ele, a polarização de táxis contra o Uber não faz sentido.","None","3"],["Para o fim de 2016, a mediana das projeções foi mantida em 11,50% ao ano.","Para 2016, a mediana das projeções se manteve em crescimento de 1%.","None","3.25"],["A previsão para a taxa de câmbio em 2015 ficou em R$ 3,20.","Para 2016, a previsão de superávit comercial permaneceu em US$ 9,95 bilhões.","None","1.25"],["Pode manter Kátia Abreu, pode manter Eduardo Braga.","Do Senado ficam Eduardo Braga, nas Minas e Energia, e Kátia Abreu, na Agricultura.","None","3.25"],["No acumulado deste ano, os serviços prestados às famílias têm queda de 2,0% na receita bruta.","Com o resultado de julho, a receita bruta do setor acumula alta de 2,2% no ano.","None","2.5"],["De acordo com a polícia, 56 agentes e 12 manifestantes ficaram feridos.","Pelo menos 46 policiais e sete manifestantes ficaram feridos.","Entailment","4"],["Em seu perfil do Instagram, a loira mostrou o novo look com um selfie no espelho.","Diego Américo, responsável pelo novo look, também mostrou seu trabalho com um foto na rede social.","None","2.75"],["As exportações somaram US$ 57,931 bilhões nos primeiros quatro meses deste ano e as importações totalizaram US$ 62,997 bilhões.","As importações totalizaram US$ 19,218 bilhões.","None","2.5"],["Os locais de pouso da missão Ares 3 estão na planície marciana chamada Acidalia Planitia.","Fotografias mostram locais dos pousos das missões Ares 3 e Ares 4.","None","2.75"],["Recentemente, ela tinha assumido um novo desafio de dar a previsão do tempo no MSTV 2ª Edição.","Ela apresentava a previsão do tempo no MSTV 2ª Edição.","Entailment","4"],["As importações somaram US$ 62,997 bilhões, retração de 15,9% também pela média diária.","As exportações brasileiras somaram US$ 15,156 bilhões em abril.","None","2.25"],["Dirigido por Robert Stevenson, o longa de 1964 foi baseado no primeiro dos oito livros infantis de P.L. Travers.","Mary Poppins foi primeiramente inspirado no primeiro dos oito livros infantis escritos por P. L. Travers.","None","3.5"],["A Mega-Sena fará um sorteio extra nesta semana do Dia das Mães.","A Mega-Sena terá três sorteios nesta semana por causa do Dia das Mães.","None","4"],["Volante de origem, Nilton foi improvisado como zagueiro ao lado de Alan.","Desta forma, Nilton será improvisado na defesa ao lado de Alan Costa.","Entailment","4"],["A Caixa Econômica Federal faz os sorteios da Mega-Sena duas vezes por semana, às quartas-feiras e aos sábados.","A Mega-Sena terá três concursos nesta semana, segundo a Caixa Econômica Federal.","None","3.25"],["O Corinthians melhorou, chegou ao gol e depois da expulsão de David Braz tomou conta do clássico.","Está explicada a expulsão de David Braz na derrota por 2 a 0 do Santos para o Corinthians.","None","2.5"],["No lado israelense, são quatro as vítimas fatais e cerca de 20 feridos.","Quatro israelenses ficaram feridos em um ataque com faca.","None","3"],["A presidente deve anunciar a reforma administrativa e ministerial na quinta-feira.","A reforma ministerial está prevista para ser anunciada nesta quinta-feira.","Entailment","4"],["A vacina em 2015 protege contra três tipos de vírus: Influenza B, H1N1 e H3N2.","A vacina usada na campanha contra a Influenza é segura e bem tolerada.","None","2.75"],["Os déficits somados dos 20 clubes atingiram R$ 598 milhões.","Nos últimos quatro anos os déficits somados atingiram R$ 1,3 bilhão.","None","2"],["Comparado com o Galaxy S6 da Samsung, que tem 2.600 mAh de bateria, a diferença é mesmo gritante.","Comparado com o Galaxy S6 da Samsung, a diferença na bateria é muito grande.","Entailment","4"],["Até agora, apenas um processo da Lava Jato envolvendo a estatal foi julgado.","Mas o juiz Sérgio Moro tem julgado rapidamente as ações da Operação Lava Jato.","None","3"],["De acordo com a Caixa Econômica Federal, 65 apostas acertaram a Quina e ganharam R$ 45.507,40.","Ao todo, 189 pessoas acertaram a quina e ganharam R$ 13 mil.","None","2.75"],["O 1º lote do Lolla Pass (que vale para os dois dias) já está esgotado.","O preço do 3º lote será do Lolla Pass será de R$ 800.","None","2.75"],["Ainda segundo o instituto, o PIB do primeiro trimestre do ano totalizou R$ 1,4 trilhão.","Nos três primeiros meses deste ano, o PIB ficou em R$ 1,4 trilhão.","Entailment","4.25"],["Em 2013, antes de ser expedido o mandado de prisão, Pizzolato fugiu para a Itália para escapar da prisão.","Pizzolato fugiu em 2013 do Brasil para escapar da prisão.","Entailment","3.5"],["Antes, já havia cutucado quando o Santos teve outro gol anulado, novamente em posição de impedimento.","Aos 41, Gabriel teve outro gol anulado, também em posição irregular.","None","2.75"],["Em maio deste ano, eles reataram, mas terminaram novamente no dia 24 de setembro.","Em maio deste ano, reataram, voltando a terminar em setembro.","Entailment","4"],["A Microsoft reforça a sua nuvem Azure, criando a sua própria distribuição Linux.","A Microsoft anunciou hoje sua própria distribuição do Linux.","None","3.5"],["O giro financeiro do primeiro pregão da semana foi de R$ 4,9 bilhões.","O giro financeiro totalizou apenas R$ 4,966 bilhões.","None","3.75"],["Além de apresentadora, ela se tornou cantora, elogiada até pela \"Rainha dos Baixinhos\".","Os três estiveram no palco da Rainha dos Baixinhos e falaram sobre suas expectativas.","None","1.75"],["O anúncio do referendo feito ontem foi uma surpresa desagradável.","A situação agora se agrava pelo anúncio de um referendo pelo governo grego.","None","3.75"],["Os primeiros problemas com o Skype foram detetados cerca das 09h20 em Lisboa, (5h20 no horário de Brasília).","Os primeiros problemas com o Skype começaram em torno das 5h20 (horário de Brasília).","Entailment","4.25"],["Sem descanso, o rapaz inicia nesta terça a disputa do Aquece Rio, evento-teste para as Olimpíadas.","A disputa inicia oficialmente nesta terça, com rodadas eliminatórias.","None","2"],["No entanto, será difícil convencer o presidente turco Recep Tayyip Erdogan a assinar o acordo.","Em Istambul, Merkel se reuniu também com Recep Tayyip Erdogan.","None","2.25"],["Falta cobrada por Galhardo, que lançou na área mas a defesa afastou mais uma vez.","Galhardo cobrou, mas a defensiva afastou mais uma vez.","Entailment","4"],["Internautas criticaram os músicos por declarações à revista 'Atrevida'.","Junto com os outros integrantes, o músico participou de uma conversa com a revista Atrevida sobre comportamentos femininos.","None","2.5"],["O Brasil chegou ao mafioso a partir de informações da Polícia Federal na Itália.","Em Brasília, o chefe da Interpol na Itália falou sobre o mafioso.","None","2.75"],["A história do Flamengo não começou com o Bandeira e nem a do Fluminense com esse atual presidente.","O Futebol do Rio não se restringe à dupla Flamengo e Fluminense.","None","2"],["Ele será detido na carceragem da Superintendência da PF, em Curitiba.","Ele será levado para a superintendência da Polícia Federal em Curitiba.","Entailment","4"],["Apalavrado com a Kappa, o presidente Modesto Roma Júnior ainda busca uma produtora e uma distribuidora para os uniformes.","Presidente Modesto Roma Júnior está acertado com empresa italiana.","None","3"],["Um dos mais revoltados após o clássico realizado na Arena Corinthians era David Braz.","Assim como David Braz, Werley também foi expulso no clássico diante do Corinthians.","None","2"],["A nova versão traz uma novidade interessante: compatibilidade com a assinatura Office 365, baseada na nuvem.","A opção de assinatura mais em conta é do Office 365 Personal.","None","2.25"],["O primeiro jogo das quartas de final está marcado para quarta-feira, às 19h30min, no estádio Beira-Rio.","O jogo de ida está marcado para as 19h30 desta quarta-feira, no Beira-Rio.","Entailment","3.75"],["Já fiquei nu várias vezes na TV e no teatro.","Uma coisa é fazer um trabalho, um nu no teatro, na TV, no cinema.","None","3"],["Eu falo aqui no programa, e estou à disposição.","Gilmar Rinaldi desafiou o senador Romário.","None","1"],["No segundo tempo, a vítima de Aspas foi o brasileiro Daniel Alves.","Daniel Alves sente a falta de ritmo sofre com Nolito em seu setor.","None","1.5"],["Deborah Secco está completamente focada na chegada da filha, Maria Flor.","Secco está grávida de sua primeira filha, que vai se chamar Maria Flor.","None","3.75"],["Foram identificados depósitos de 3,1 milhões nas contas da empresa dos irmãos Vargas.","Os irmãos de Vargas e o dono da agência também negaram as acusações.","None","2.75"],["Como já é tradição no Salão Duas Rodas, outra atração será o test-ride das motos de alta cilindrada.","O Salão Duas Rodas terá um espaço de test-ride para motos de alta cilindrada.","Entailment","4"],["Johny Hendricks passou mal na noite de quinta-feira e o duelo com Tyron Woodley foi cancelado.","A baixa ficou pelo cancelamento do duelo entre os americanos Tyron Woodley e Johny Hendricks.","Entailment","3.25"],["Aos policiais, o acusado disse ter soltado a serpente na mesma localidade.","O homem alegou que soltou a serpente na mesma localidade do ocorrido.","Entailment","4"],["Após a Operação Lava Jato, se está \"confundindo lobby com corrupção\".","O que foi feito na Operação Lava Jato não tem nada a ver com lobby.","None","2.75"],["Seis jovens foram mortos em uma chacina ocorrida na madrugada de 12 de abril em uma pousada.","Dos seis jovens assassinados, quatro tinham menos de 20 anos.","None","3"],["Já Medina, sétimo colocado, enfrentará o havaiano John John Florence (18º).","Antes de bater Adriano de Souza, Medina eliminou o havaiano John John Florence.","None","3"],["Nesta terça, a presidente Dilma Rousseff sancionou, com vetos, a Lei da Reforma Eleitoral aprovada pelo Congresso Nacional.","A presidente Dilma Rousseff sancionou a proposta de reforma eleitoral nesta terça-feira.","Entailment","4"],["Mas agora é mais importante para nós, porque conduz a bola, tem capacidade para virar o jogo.","Ele sabe como poucos virar a bola durante o jogo.","None","3.25"],["Ela e o ex-marido continuam amigos, mas o Latino nunca foi e não é o empresário dela.","Isso porque a modelo ainda mantém o ex-marido, Latino, como seu empresário.","None","3"],["Voto é a fonte da minha legitimidade, e ninguém vai tirar essa legitimidade que o voto me deu.","A presidente ressaltou a legitimidade do voto popular.","None","2.75"],["Iniesta é um jogador fundamental para a equipe.","Eles também tiveram chances, mas o resultado dá força à equipe.","None","1.25"],["Até agora, apenas três ministros votaram - Edson Fachin também defendeu liberar apenas o consumo da maconha.","O ministro Edson Fachin defendeu descriminalizar o porte de maconha para consumo próprio.","Entailment","3.75"],["Sem Messi, Neymar e Suárez pareciam perdidos no ataque.","O Barcelona perdeu sua principal referência no ataque.","None","2.5"],["A partida valerá tanto para a Primeira Liga, quanto pelo Campeonato Gaúcho.","A CBF autorizou a realização da Primeira Liga, campeonato pertencente à Liga Sul-Minas-Rio.","None","2.5"],["Em 2013, o piloto foi contratado pela McLaren.","Ele tem 87 GP's disputados, passando também pela McLaren.","None","2.25"],["Esta é a segunda vez que o sérvio conquista o Aberto dos EUA.","A única vez que o sérvio venceu o Grand Slam americano foi em 2011.","None","2.75"],["Atena rouba o dinheiro de Romero, que acusa Ascânio e o expulsa da Fundação.","Atena oferece dinheiro a Ascânio em troca de informações sobre Romero.","None","3"],["A estrutura da Cidade do Rock tem números impressionantes.","Seu arsenal de hits 80s agitará a Cidade do Rock.","None","2.5"],["O maior obstáculo tem sido o acesso aos diversos e-mails de Valcke, mantidos em um servidor dentro da entidade.","Getty Images Fifa vai permitir acesso a e-mails de Jérôme Valcke.","None","2.75"],["Dois meses depois, a Rússia concedeu asilo político a Snowden.","Atualmente Snowden vive em Moscou, que lhe ofereceu asilo.","None","3.5"],["Pizzolato fugiu do Brasil após ser condenado a 12 anos e 7 meses de prisão no julgamento do mensalão.","Brasileiro fugiu para a Itália após ser condenado no julgamento do mensalão.","None","4"],["O golpe foi identificado no final de semana pela empresa de segurança digital Kaspersky.","O golpe foi descoberto pela empresa russa de segurança digital Kaspersky Lab.","Entailment","4"],["Zulu conheceu a ex-mulher, Cassiana Mallmann, enquanto trabalhavam como modelos em Paris.","O casamento de Paulo Zulu e Cassiana Mallmann foi em 1992.","None","2.5"],["Por um minuto, o Palmeiras se viu fora da semifinal da Copa do Brasil nesta quarta-feira.","O Palmeiras penou para se classificar à semifinal da Copa do Brasil na noite de quarta-feira.","None","3.5"],["O volante Maicon participou normalmente do treinamento do Grêmio nesta sexta-feira.","O volante Maicon está fora da partida do Grêmio contra o Atlético-PR.","None","3"],["De janeiro a março deste ano, o PIB teve baixa de 0,7% (dado revisado).","O governo revisou oficialmente sua previsão de retração do PIB deste ano para uma queda de 2,44%.","None","2.5"],["Professores e estudantes acreditam que a medida visa cortar gastos.","A medida visa reorganizar a distribuição dos alunos nas escolas.","None","2"],["Além da integração com o Skype, o Windows 10 também ganhará melhorias no seu navegador, o Microsoft Edge.","A falha não está presente no Microsoft Edge, navegador padrão do Windows 10.","None","1.75"],["Para apontar um primeiro-ministro, um partido precisa conquistar 326 cadeiras do Parlamento.","A boca de urna diz que o Partido Conservador conseguiu 316 cadeiras no parlamento.","None","2.25"],["A primeira grande atualização do Windows 10 já está sendo desenvolvida pela Microsoft com previsão de lançamento em 2016.","A Microsoft já iniciou o desenvolvimento da primeira grande atualização do Windows 10.","Entailment","3.75"],["Eles são pais de dois filhos: Seraphina, 6 anos, e Samuel, de 3 anos.","Os dois atores estavam casados há 10 anos.","None","1.5"],["Os trabalhadores protestam contra a regulamentação da terceirização, a retirada de direitos trabalhistas e o ajuste fiscal.","Os trabalhadores protestam contra o projeto de lei que regulamenta a terceirização no país.","Entailment","4"],["É outra seleção que vai brigar por uma vaga e pode surpreender.","A Itália foi a primeira seleção a garantir a vaga.","None","2"],["As liminares foram obtidas junto ao Tribunal de Justiça, o que levou a PGE a apelar ao STF.","Alguns sindicatos obtiveram liminares junto ao Tribunal de Justiça do Rio Grande do Sul.","None","3.25"],["No longa, Marty McFly e Doc Brown viajaram para o futuro no dia 21 de outubro de 2015.","No filme, McFly e Doc Brown viajam para 2015.","Entailment","4"],["A deputada estadual Leci Brandão (PCdoB) subiu em um carro de som para defender a Petrobras.","A deputada estadual Leci Brandão (PCdoB) estava entre os políticos presentes à manifestação.","None","3.25"],["Em maio, uma pessoa foi morta por tiros de morteiro que caíram nas proximidades.","Outras três pessoas ficaram feridas em abril, quando morteiros caíram dentro do complexo.","None","2.75"],["Foram presos, até o momento, 14 pessoas, entre eles sete dirigentes da Fifa.","Os sete dirigentes presos podem ser extraditados para os Estados Unidos.","None","2.75"],["A posição do ministro Levy e do ministro Barbosa no governo é extremamente estável.","Ninguém pode tirar isso do Levy nem do ministro Barbosa.","None","2.75"],["No acordo, a Sabesp doou ainda três imóveis no valor aproximado de 40 milhões de reais.","O acordo também estabelece repasse de 130 milhões de reais à cidade.","None","2.5"],["Assessora de Taylor Swift e Calvin desmentiram os boatos.","Parece que o namoro entre Calvin Harris e Taylor Swift continua firme e forte.","None","2.75"],["O juiz titular da VEP, Eduardo Oberg, também está indo para o local.","O juiz Eduardo Oberg, também da VEP, acompanhou a magistrada no retorno ao Batalhão.","None","2.75"],["Lady Gaga, de 29 anos, vai receber o prêmio na cerimônia da Billboard em Nova York, em dezembro.","Lady Gaga foi eleita a mulher do ano pela revista Billboard.","None","3.5"],["Ricardinho cobrou falta na entrada da área e empatou para o Figueirense.","Aos 15 minutos, o Figueirense empatou com o gol de Ricardinho.","None","3.5"],["A consulta das vagas foi aberta nesta terça-feira, no site do MEC.","O Ministério da Educação abriu nesta terça-feira a consulta de vagas.","Entailment","4.25"],["Por causa das irregularidades, ela chegou a suspender, temporariamente, as visitas íntimas e de familiares.","Ela suspendeu temporariamente as visitas íntimas, após verificar irregularidades.","Entailment","4.25"],["Joseph Blatter foi reeleito presidente da Federação Internacional de Futebol (Fifa) na tarde desta sexta-feira.","Joseph Blatter foi reeleito nesta sexta-feira como presidente da FIFA.","Entailment","4.25"],["As outras luas que orbitam em torno dos dois corpos se chamam Styx, Kerberos e Hydra.","Nix é uma das quatro luas que orbitam em torno de Plutão e sua maior lua, Charon.","None","2.5"],["No primeiro turno, Blatter teve 133 votos contra 73 de Hussein.","Foi a segunda vez que Blatter não venceu o pleito em primeiro turno.","None","2.5"],["Dois meses após lançar a GoPro HERO4 Session, a GoPro anuncia a chegada da Hero+ no mercado.","GoPro lança a câmera Hero+ com conectividade wi-fi e capacidade para filmar em Full HD.","None","3"],["O ataque deixou 26 mortos e 227 feridos na mesquita Al Imam A Sadeq de Kuwait City.","A polícia do Kuwait já prendeu mais duas pessoas pelo alegado envolvimento no ataque.","None","2.5"],["Lars Rebien Sørensen comanda a farmacêutica dinamarquesa Novo Nordsik desde 2000.","O primeiro colocado foi o dinamarquês Lars Rebien Sørensen, da farmacêutica Novo Nordisk.","None","3"],["O índice relativo a Bens Finais apresentou variação de 0,87%.","O índice relativo a Materiais, Equipamentos e Serviços registrou variação de 0,47%.","None","2"],["E de uma maneira especial, que diz respeito à luta contra o câncer de mama.","É preciso olhar o câncer de mama de uma outra maneira.","None","2.25"],["A publicação de fotos nuas está totalmente ultrapassada agora.","As fotos nuas darão vez a imagens provocativas de mulheres vestidas.","None","3"],["Em 2015, o título vai para a cantora Lady Gaga.","Pelo Twitter, Lady Gaga comemorou o reconhecimento.","None","2.75"],["A crise do Atlético Paranaense, que parece não ter fim, ganhou mais um capítulo.","O Atlético Paranaense está fora da Copa do Brasil 2015.","None","3.25"],["Toda a indústria automotiva teve queda nesse trimestre, desde os automóveis leves.","Trata-se da primeira queda verificada pelo indicador desde o terceiro trimestre de 2003.","None","2.5"],["Cinco das oito classes de despesa componentes do índice apresentaram acréscimo em suas taxas de variação.","Seis das oito classes de despesa que compõem o índice apresentaram alta na taxa.","None","3.5"],["Cerca de 3 milhões de muçulmanos participam da peregrinação a Meca.","Hajj é o nome dado à peregrinação realizada à cidade santa de Meca pelos muçulmanos.","None","3"],["O repórter confirmou que estavam sendo transportado no porta malas de um dos veículos 240 quilos de pó de gesso.","No porta malas de um dos carros haviam 169 invólucros de pó de gesso.","None","3.75"],["A OAS é a segunda empreiteira condenada na Lava Jato.","A operação Lava Jato teve início há pouco mais de um ano.","None","2"],["Segundo informações do TMZ, a ex-namorada cometeu suicídio e deixou uma carta para o eterno amado.","Uma carta de suicídio teria sido deixada pela ex-namorada, informou o TMZ.","Entailment","4"],["Já Filipe Toledo teve uma vida mais fácil em relação às fases anteriores.","O primeiro a garantir presença na próxima fase foi Filipe Toledo.","None","2.5"],["De acordo com o site TMZ, a cantora Britney Spears comprou uma nova casa.","Segundo informações divulgadas pelo site TMZ, Britney Spears está de casa nova.","Paraphrase","5"],["No total, a Acnur diz que 514.193 imigrantes e refugiados chegaram ao continente por mar.","A Síria foi a origem de 54% dos refugiados e imigrantes que chegaram por mar ao continente.","None","3.5"],["Entre os que têm renda familiar abaixo de dois salários mínimos, 35% votariam se não fossem obrigados.","Entre as pessoas com renda superior a dez salários mínimos, 62% votariam.","None","3"],["Nessa primeira votação foi aprovado o fim da reeleição para cargos do Executivo: presidente, governador e prefeito.","A Câmara dos Deputados aprovou ontem o fim da reeleição para cargos no Executivo.","None","4"],["Pizzolato deixou o Brasil em 2013, usando passaporte falso do irmão já morto.","Pizzolato fugiu para a Itália em 2013 e foi preso lá com passaporte falso.","None","3.75"],["O objetivo da “Ação Saúde” é mostrar para a sociedade como o farmacêutico pode ajudar a população.","A população pode procurar um farmacêutico para se consultar e avaliar sua saúde.","None","3"],["Ao todo, 330 deputados votaram à favor da PEC, e 141 votaram contra.","O texto foi aprovado por 330 votos a favor e 141 contra.","Entailment","4"],["A Polícia Militar estima o número de pessoas em 700.","De acordo com o movimento, cerca de 500 pessoas ocuparam o local.","None","2.5"],["Eles tiveram as camisas rasgadas e só conseguiram sair da reunião escoltados por seguranças.","Apesar da escolta de seguranças, eles tiveram a camisa rasgada e precisaram pular uma cerca.","None","3.25"],["Rafinha perdeu no primeiro julgamento e decidiu entrar com dois recursos.","No segundo julgamento, Rafinha teve dois votos contra e um a favor.","None","2.75"],["Edson Ratinho entrou na área e tocou por cima de Cássio.","A equipe de Santa Catarina teve chances com Edson Ratinho, mas Cássio salvou o Timão.","None","2.75"],["A frase é do presidente da Síria Bashar al-Assad em entrevista a uma televisão estatal local.","Moscou apoia o governo do presidente sírio, Bashar al-Assad.","None","2"],["Para o câmbio, as previsões foram elevadas de R$ 3,95 para R$ 4,00 ao fim de 2015.","A previsão para a taxa de câmbio em 2015 ficou em R$ 4,00.","Entailment","3.75"],["Neste caso, o aumento foi de R$ 40,17 bilhões.","Os governos regionais tiveram perdas de R$ 959 bilhões.","None","1.25"],["Playboy, mais do que uma \"revista de nu\", é uma publicação que discute o comportamento masculino.","A revista \"Playboy\" vai parar de publicar imagens de mulheres nuas.","None","2.75"],["Ela teve traumatismo craniano e chegou a perder parte da orelha.","Uma mulher ainda está na UTI porque teve traumatismo craniano.","None","3.5"],["Parece que Bruna Marquezine não tem vocação para manter a \"amizade\" depois de seus relacionamentos.","A ex-namorada a quem se referia é a atriz global Bruna Marquezine.","None","2.5"],["A Caixa Econômica Federal informou também que 106 apostas acertaram 5 números e levaram com isso R$ 36.347,41 cada um.","A quina teve 106 apostas ganhadoras, que receberão R$ 36.347,41 cada.","Entailment","4.25"],["Para o próximo ano, a previsão ficou em déficit de US$ 54,00 bilhões.","Já para 2016, a projeção subiu de US$ 23,50 bilhões para US$ 24 bilhões.","None","2.5"],["Aos 52 anos, Paulo Zulu retornou às passarelas nesta semana.","Terminou o casamento de 23 anos de Paulo Zulu (52 anos) com a ex-modelo Cassiana Mallman.","None","2.5"],["A próxima palavra cabe agora ao presidente Aníbal Cavaco Silva.","O presidente Aníbal Cavaco Silva deve convidar logo o partido com mais votos para formar um governo.","None","2.75"],["A Polícia Federal deflagrou nesta quinta-feira a 13ª fase da operação Lava Jato.","Não é a primeira vez que Milton Pascowitch foi alvo da operação Lava Jato.","None","2.5"],["Todos eles já tem passagem pela polícia da cidade.","De acordo com o delegado Laércio Evangelista, a população cobra justiça.","None","1.5"],["O técnico Roger estreou no Grêmio com um empate em 1 a 1 contra o Goiás.","O Grêmio de Roger Machado começou bem o jogo contra o Goiás.","None","3.5"],["Segundo informações da imprensa, relatórios da Polícia Federal apontam que Meigan participaria do esquema de corrupção.","Relatórios da Polícia Federal apontam que o Banco Santander teria participado do esquema.","None","2.25"],["Tite, no segundo tempo, trocou Ralf por Mendoza.","O atacante Mendoza entrou no lugar do volante Ralf.","Entailment","4.25"],["Júlio César também falou sobre a última Copa do Mundo.","Durante o último Mundial, Júlio César disputava a liga americana de futebol.","None","2.25"],["O consagrado profissional da dramaturgia aparece ao lado de sua esposa, Marilene Saade.","Em uma das imagens, Marilene Saade aparece com um celular na mão.","None","1.75"],["O Aedes aegypti é capaz de transmitir até 23 vírus.","A capacidade de transmissão do vírus por uma fêmea pode chegar a 60 pessoas.","None","2.75"],["A decisão poderá afetar a senadora Marta Suplicy.","A senadora Marta Suplicy comemorou nesta quarta-feira a decisão do Supremo.","None","2.75"],["Além do título, a autora ganha 8 milhões de coroas suecas (cerca de R$ 3,75 milhões).","Os vencedores dividirão 8 milhões de coroas suecas, o equivalente a R$ 3,8 milhões.","None","3"],["O contingenciamento é um passo do reequilíbrio fiscal de quatro anos.","O governo apresentou proposta de reequilíbrio fiscal que é gradual.","None","3.5"],["O Flamengo, por sua vez, ciente do interesse do clube paulista, sugeriu a troca pelo meio Elias.","Ciente do interesse dos paulistas, o Urubu até tentou novamente Elias.","None","3.25"],["Na última vez que Barcelona e Bayer Leverkusen se enfrentaram no Camp Nou, Lionel Messi foi a estrela.","Era a primeira partida do Barcelona após a lesão do craque Lionel Messi.","None","2"],["Os demais agentes públicos serão alocados na classe econômica.","Todo o resto dos funcionários públicos terá que embarcar na classe econômica.","Paraphrase","4.75"],["A divergência aberta por Toffoli foi seguida pelos ministros Gilmar Mendes, Marco Aurélio Mello e Teori Zavascki.","Acompanharam a posição defendida por Dias Toffoli os ministros Gilmar Mendes e Marco Aurélio.","Entailment","4.25"],["A presidente Dilma Rousseff empossa, nesta segunda-feira (5), os novos ministros, em cerimônia no Palácio do Planalto.","Dez ministros tomaram posse nesta segunda-feira (5) numa cerimônia no Palácio do Planalto.","None","4"],["Seis estações marcaram temperaturas acima dos 45 graus.","Em Nova Delhi, as temperaturas atingiram os 45 graus Celsius.","None","2.75"],["No total, os valores atingem 22,6 milhões de reais.","O total das multas soma R$ 22,7 milhões.","None","3.25"],["Nós temos que analisar e é isso que está sendo feito.","Enquanto ele me ofender, eu processarei.","None","1.25"],["O movimento popular internacionalmente conhecido por Outubro Rosa é comemorado em todo o mundo.","Não apenas no Outubro Rosa, como estamos lembrando este mês.","None","2"],["Del Nero negou ter conhecimento de qualquer caso de pagamento de propina.","Del Nero negou que seja suspeito das investigações.","None","2.75"],["Então, não há violação da LRF nesse sentido.","Não há violação da LRF (Lei de Responsabilidade Fiscal).","Paraphrase","4.75"],["O presidente Renan Calheiros suspendeu a sessão em duas ocasiões devido aos protestos.","O presidente do Senado, Renan Calheiros, também votou contra.","None","2.25"],["A BBC Three anunciou o desenvolvimento de uma série derivada sobre a origem de Doctor Who, intitulada Class.","A BBC anunciou que vai lançar uma série derivada de “Doctor Who”.","Entailment","4"],["A partir daí, a Capa foi passada para o filho mais velho de cada geração.","Deste dia em diante, a capa foi passada para o mais velho de cada nova geração.","Paraphrase","5"],["Esses são os primeiros aparelhos vindos com o Windows 10 de fábrica.","O Windows 10, porém, exige que os aparelhos tenham boa capacidade de armazenamento interno.","None","2.5"],["Trata-se do menor valor para meses de maio desde 2010, quando totalizaram US$ 1,15 bilhão.","Os empréstimos totalizaram saídas de US$1 bilhão.","None","1.75"],["Com 22 gols na temporada, Alexandre Pato está em sua melhor fase e faz melhor ano de sua carreira.","Alexandre Pato, Rogério e Everton fizeram os gols da partida.","None","1.25"],["O primeiro recebeu apenas 21 votos a favor, 402 contra e duas abstenções.","Votaram contra a proposta 267 deputados, e 210 votara a favor.","None","2.25"],["Os salários variam de R$ 788 a R$ 9.627,44.","O auxílio mensal é no valor bruto de R$ 1.017,00.","None","1.5"],["O resultado leva o Palmeiras a 18 pontos, no sétimo lugar.","O Palmeiras saltou para o sétimo lugar, a três pontos do G4.","None","4"],["Neymar falou também sobre a renovação de contrato com o Barcelona, tema que é bastante comentado na Europa.","Neymar comentou sobre o contrato com o Barcelona.","Entailment","4"],["O veto deve ser publicado amanhã (22) no Diário Oficial da União.","O veto da presidente será publicado no Diário Oficial desta quarta-feira.","None","3.75"],["A presidente dedicou parte do discurso para falar de economia.","No fim do discurso, Dilma falou de corrupção.","None","3.25"],["Todas essas questões são abordadas na novela 'Verdades Secretas', da Rede Globo.","Vai ao ar hoje (17/09), na Globo, o capítulo 59 da novela Verdades Secretas.","None","2.5"],["Os salários variam entre R$ 788 e R$ 4 mil, sendo que os maiores salários são oferecidos aos médicos.","Já o salário oferecido para as vagas de professor é de R$ 1.273,20.","None","2.25"],["A quadra teve 2.143 apostas ganhadoras, que levaram prêmio de R$ 6.133,01 cada uma.","Outras 2.143 apostas acertaram quatro números e levaram R$ 6.133,01.","Paraphrase","5"],["No período da tarde, discursará o presidente cubano Raúl Castro.","Mas o pronunciamento que mais deve chamar a atenção nesta segunda é o do líder cubano, Raúl Castro.","None","3.75"],["Quanto pior o país estiver, pior para o conjunto da população brasileira.","Enfrentamos um momento que muita gente considera que quanto pior, melhor.","None","2.25"],["Dilma acrescentou que o Brasil não pode aceitar a intolerância e defendeu políticas voltadas para diferentes grupos sociais.","Segundo Dilma, não se pode aceitar no Brasil a intolerância.","Entailment","3.75"],["Dessa vez, o destaque ficou por conta do Bolsa Família.","Sua proposta gerou em torno do Programa Bolsa Família.","None","3"],["Em setembro do ano passado, a balança comercial brasileira havia registrado déficit de US$ 943 milhões.","Nos primeiros nove meses do ano passado, a balança acumulava um déficit de US$ 742 milhões.","None","2.5"],["A outra vaga está entre Eslováquia segunda colocada devido ao confronto direto, e Ucrânia, terceira, cada uma com 19 pontos.","A outra vaga está entre Eslováquia e Ucrânia, ambos com 19 pontos.","Entailment","4"],["Além da Petrobras, a Standard & Poor's rebaixou as notas de 30 empresas como resultado do rebaixamento do Brasil.","A Vale não foi afetada pelo rebaixamento da nota soberana do Brasil.","None","2.75"],["O etanol de segunda geração reaproveita o bagaço e a palha da cana-de-açúcar usados no etanol de primeira geração.","O etanol de segunda geração tem nicho muito forte no mercado exportador.","None","2.75"],["Para o Rio, as vendas começam no dia 12 de novembro deste ano.","A venda de ingressos para o Rio começa em 12 de novembro deste ano.","Paraphrase","4.5"],["A lesão de Lionel Messi tem atrapalhado os planos do Barcelona.","O Barcelona terá que lidar com a ausência de Lionel Messi pelas próximas semanas.","None","3.25"],["A prefeita Lidiane Leite foi cassada pela Câmara de Bom Jardim no dia 4 de setembro.","No início de setembro, a Câmara Municipal de Bom Jardim cassou o mandato de Lidiane Leite.","Entailment","4.25"],["Vice-campeã mundial, a brasileira compete na categoria até 75 kg da modalidade.","No ano passado, ela foi vice-campeã mundial e campeã mundial militar.","None","2.25"],["No entanto, pelo menos por enquanto, é Luis Suárez quem lidera o Barcelona.","Este papel, até aqui, tem sido de Luis Suárez.","None","3.5"],["Na semifinal, uma derrota esperada para a grande fera da categoria, Adeline Gray dos EUA, por 10 a 2.","Na semifinal, porém, ela perdeu para a americana Adeline Gray.","Entailment","3"],["No sábado, o Grêmio volta a campo para encarar o Palmeiras, no Estádio do Pacaembu, em São Paulo.","Na próxima rodada, o Grêmio enfrenta o Palmeiras, no Pacaembu.","None","3.75"],["Pela primeira vez, pesquisadores da Nasa comprovaram a existência de água em estado líquido na superfície de Marte.","A Nasa afirmou a existência de água em estado líquido na superfície de Marte.","Entailment","4.25"],["A 2ª dose da vacina está disponível para as meninas que receberam a 1ª dose em março.","Após a primeira, a menina recebe a segunda dose seis meses depois.","None","3.5"],["A presidenta Dilma Rousseff passou a quarta-feira reunida com lideranças do PT, PMDB e PDT.","A presidente Dilma está disposta a entregar cinco ou seis ministérios ao PMDB.","None","2.25"],["O Moto X Style permite diversas personalizações por meio do Moto Maker, que pode garantir até 126 opções de customização.","A personalização do Moto X Style pelo Moto Maker oferece mais de 100 opções.","Entailment","4"],["Gulistan Qasani, disse que a hostilidade entre os dois grupos envolvidos no tiroteio já existe há muitos anos.","Pelo menos dois dos feridos são menores de 18 anos.","None","1.75"],["A operação foi autorizada e acompanhada pelo presidente Barack Obama.","Esta incursão na Síria teve que receber luz verde prévia do Presidente Barack Obama.","None","3.5"],["Em 2012, apenas 16 mil escolheram a Tunísia como destino de férias.","Pelo menos 60 pessoas morrem em ataques ocorridos na França, Tunísia e Kuwait.","None","1"],["São 19 vitórias dos gaúchos, contra nove dos paranaenses, além de 12 empates.","No final de semana gaúchos e paranaenses voltam a campo pelo Brasileirão.","None","2"],["Com 20 jogados, o jogo virou passeio e Götze finalmente fez o dele, o quinto do Bayern.","O Bayern começou como sempre faz em jogos na Allianz Arena.","None","1.75"],["O casal tem uma filha de 13 anos e estaria em processo de separação.","Segundo informações da corporação, o casal estava em processo de separação.","None","3.75"],["Já o Grêmio tem clássico contra o Internacional, em casa, às 18h30 do domingo.","Já o Grêmio é o sétimo colocado, com 27 pontos.","None","2"],["Os jogadores já estão há mais tempo na Seleção, então há um amadurecimento maior.","Os jogadores que passaram na Copa têm um amadurecimento maior para a Copa América.","None","3.75"],["É sem dúvida o melhor recomeço que poderíamos ter, porque vencemos grandes adversários.","Sem dúvida nenhuma, foi o melhor recomeço que a gente poderia ter.","Entailment","3.75"],["O governo afirmou ter concedido reajuste de 45% em quatro anos.","Eles ficaram parados por 92 dias e encerraram a paralisação sem o reajuste reivindicado.","None","2"],["Primeiro presidente eleito do Egito em 30 anos, Morsi foi derrubado por militares em julho de 2013.","Morsi, primeiro presidente democraticamente eleito no Egipto, pode fazer recurso.","None","3.25"],["Na sexta-feira (9) será anunciado o Nobel da paz pelo comitê norueguês responsável pelo prêmio.","O Prêmio de Medicina foi o primeiro Nobel deste ano a ser anunciado.","None","2.5"],["Um acidente acontedeu este domingo, num centro comercial da China.","O caso aconteceu na China e emocionou população.","None","2.25"],["O juiz Shaaban el-Shami marcou nova audiência do julgamento para o dia 2 de junho.","No dia 2 de junho, será anunciado o destino do ex-ditador.","None","3.5"],["Em 2001 recebeu a Ordem do Império Britânico e em 2009 foi armado Cavaleiro.","Em 2009, ele ganhou o título de Cavaleiro Real do Império Britânico.","Entailment","3.5"],["O Gaeco quer saber, entre outras informações, se foi um confronto ou uma execução.","Além dele, outros oito policiais civis foram detidos pelo Gaeco.","None","2"],["O Brasil não pode conviver com taxa alta de inflação.","A inflação foi destaque no Bom Dia Brasil.","None","2.25"],["Ele tem 30 dias para apelar da decisão da Justiça Federal da Suíça que autoriza a extradição.","O cartola venezuelano tem 30 dias para recorrer da decisão do governo suíço.","None","3.25"],["Uma família foi golpeada até que morreu: o pai, a mãe e o filho.","Uma família foi golpeada até morrer com tábuas de madeira.","None","4"],["Morreu nesta sexta-feira (12) o músico e compositor Fernando Brant, 68 anos, em Minas Gerais.","Morreu nessa sexta-feira o compositor Fernando Brant.","Entailment","3.75"],["Um novo tiroteio deixou mais duas pessoas mortas na manhã de domingo.","Na segunda-feira, outras duas pessoas foram mortas na região.","None","2.25"],["No entanto, nos últimos anos da ditadura, Pinochet e Contreras desentenderam-se.","Mas quando a ditadura de Pinochet chegou ao fim, fugiu.","None","2"],["A bola saiu mascada e sobrou para o camisa 9, que chutou de primeira.","Após bate-rebate dentro da área a bola sobrou para Biro Biro que chutou.","None","4"],["O enterro está marcado para hoje às 16h30, no Cemitério do Bonfim.","O enterro será hoje à tarde, Cemitério do Bonfim.","Entailment","4.25"],["O fogo se alastrou rapidamente porque as casas são de madeira e estão próximas umas das outras.","O fogo se alastrou rápido devido as casas serem de madeira.","Entailment","4"],["A autorização foi concedida nesta sexta pelo ministro do STF Luís Roberto Barroso.","A decisão foi do ministro Luis Roberto Barroso, relator do mensalão no Supremo.","None","4"],["Hoje, dia 1º de agosto, tem início a Semana Mundial do Aleitamento Materno.","Cinquenta e quatro dias é a média brasileira de aleitamento materno exclusivo.","None","2.5"],["A expectativa é que esse corte no orçamento da União oscile entre R$ 60 bilhões e R$ 80 bilhões.","Afirmou que o corte poderá variar de R$ 70 bilhões a R$ 80 bilhões.","None","4"],["A doença foi detectada em 2012 na Arábia Saudita.","O país foi o maior foco da epidemia depois da Arábia Saudita.","None","2.5"],["O índice do grupo Bens Intermediários registrou variação de 1,06%.","O índice relativo a Materiais, Equipamentos e Serviços registrou variação de 0,72%.","None","2.25"],["A conversa será veiculada em uma edição especial do Programa do Jô.","A conversa entre Jô e Dilma será gravada na própria sexta.","None","2.75"],["Ao seu lado estavam o marido, o ex-presidente Bill Clinton, e a filha Chelsea.","A plateia gritava o nome de Hillary, mulher do ex-presidente Bill Clinton.","None","2.75"],["A informação é do jornal Folha de S.Paulo.","Esse é o nosso governador que cuida de São Paulo.","None","1"],["Dez pessoas já teriam morrido e seus corpos foram atirados ao mar.","Dez pessoas morreram durante a viagem.","None","3.5"],["Um ladrão armado entrou no comércio, rendeu um menor de 17 anos e roubou 300 reais e correntinha de ouro.","Armado de revólver, rendeu dois frentistas e roubou 144 reais.","None","2.25"],["Nações com histórico de rivalidade, Iraque e Arábia Saudita voltam a disputar o mercado internacional.","Iraque e Arábia Saudita respondem por três quartos desse crescimento.","None","2.25"],["King foi internado no início de maio em Las Vegas por uma desidratação.","King faleceu aos 89 anos em Las Vegas.","None","3"],["O Santos anunciou nesta sexta-feira o retorno do zagueiro Leonardo, de 29 anos, que estava no Ituano.","O Santos anunciou de forma oficial a contratação do zagueiro Leonardo nesta sexta-feira.","Entailment","4"],["A gente não pode ter um presidente na Câmara que se vinga.","Claro que ele como presidente fica numa posição mais delicada.","None","1.5"],["Será a terceira vez que a montadora recorre à medida para ajustar a produção à demanda só neste ano.","A empresa disse que as medidas são para ajustar a produção à demanda.","None","4"],["Para se candidatar, é preciso ter o apoio de cinco federações estaduais e três clubes.","Fazem parte dele as 27 federações estaduais e os 20 clubes da Primeira Divisão.","None","2.25"],["Petistas ironizam a saída de Tarso propondo troca por Luciana Genro, filha do ex-governador.","Petistas dão como certa a saída do ex-governador gaúcho Tarso Genro do PT.","None","3.25"],["O centroavante ainda não foi oficializado, mas deve ser apresentado amanhã na Academia de Futebol.","O novo centroavante do Palmeiras já está treinando na Academia de Futebol.","None","3.75"],["Segundo o procurador, Luiz Argôlo era o parlamentar com a relação mais próxima do doleiro Alberto Youssef.","Segundo a Procuradoria da República, Argôlo visitou 78 vezes o doleiro Alberto Youssef.","None","3.5"],["A Justiça italiana havia negado, em outubro, o pedido de extradição de Henrique Pizzolato.","A extradição de Henrique Pizzolato ao Brasil já tem data marcada.","None","3.25"],["Se fosse campeão, o Corinthians faturaria mais de R$ 15 milhões com a premiação do torneio.","Atualmente, a folha salarial do Corinthians ultrapassa os R$ 10 milhões mensais.","None","2.5"],["Ele acabou sendo preso em Maranello, em fevereiro de 2014.","No ano passado, foi preso na cidade de Maranello.","None","3.5"],["Lula logo apresentou Marcelo a Dilma, que na época era a ministra de Minas e Energia.","Em pouco tempo Lula apresentava Marcelo a Dilma, então Ministra de Energia.","Paraphrase","5"],["A Petrobras fechou janeiro, fevereiro e março com R$ 68,2 bilhões em caixa.","A estatal terminou o trimestre com R$ 68,2 bilhões em caixa.","Entailment","4"],["É possível ver perfeitamente o corpo do jacaré, com a cabeça no lado esquerdo do raio-X.","No raio-X é possível ver que restam apenas as partes mais resistentes da presa.","None","3.25"],["Aumentar os cortes em investimentos e gastos com a máquina.","Reduzir os juros para aliviar os gastos.","None","2.25"],["O jantar é servido a partir das 20h.","Para o jantar, o funcionamento é das 19h à meia-noite.","None","2.5"],["O governador do Rio de Janeiro, Luiz Fernando Pezão, tem 15 dias para sanção.","Após a sessão, o projeto segue para sanção do governador Luiz Fernando Pezão.","None","3.25"],["Marcelinho Paraíba, estreante da noite, arriscou de fora da área e a bola passou perto da trave.","A primeira chance clara do JEC saiu dos pés do estreante Marcelinho Paraíba.","None","4"],["A população brasileira, nesse mesmo período, cresceu cerca de 61%.","A título de comparação, a população brasileira cresceu 61% neste mesmo período.","Paraphrase","5"],["A Honda revelou a linha 2016 do Fit.","O Fit é uma espécie de galinha dos ovos de ouro da Honda.","None","2.25"],["Isto será possível porque a partir de 20 de Julho as representações diplomáticas dos dois países abrirão as portas.","Os dois países têm como representações diplomáticas desde 1974 “seções de interesses”.","None","3"],["Ao postar o clique em sua conta no Instagram, o cantor não revelou se realmente fez a tatuagem.","O cantor, no entanto, não deixou claro se realmente fez a tatuagem.","Entailment","4"],["O Executivo só poderá relaxar quando aprovar todas as propostas que compõem o ajuste fiscal.","O governo corre contra o tempo para aprovar as medidas do ajuste fiscal.","None","4"],["A partir de 2019, o programa prevê investimentos de 129,2 bilhões.","Programa de concessões prevê investimentos de R$ 198,4 bi em infraestrutura.","None","2.5"],["O tratamento é baseado no uso de paracetamol para febre e dor.","O tratamento é feito com medicamentos para reduzir a dor, como paracetamol.","Entailment","4.25"],["O dono da Azul vai ficar com 61% da TAP.","O novo dono da TAP já fez as suas contas.","None","2.75"],["Os três países integram o bloco Brics de países emergentes.","O método consistiu na avaliação de 100 países, desenvolvidos e emergentes.","None","1.75"],["A umidade relativa do ar mais baixa registrada nesta quinta-feira foi 15%.","Os termômetros oscilam entre 26 °C e 33 °C e umidade do ar de 18%.","None","2.5"],["No segundo trimestre, a receita bruta nominal cresceu 1,6% em relação a igual período do ano passado.","A receita nominal não leva em conta os efeitos da inflação no período.","None","2.75"],["Segundo o MTE, a economia do FAT nesse caso é de 51%.","O MTE estima em quase R$ 6 milhões a economia para o FAT.","None","3.75"],["Mal na partida, o Grêmio deixou tudo igual aos 20 minutos graças a mais uma falha defensiva do Palmeiras.","Palmeiras e Grêmio fizeram neste sábado mais uma grande partida do Campeonato Brasileiro.","None","3"],["Se aprovado, o reajuste pode gerar R$ 1,9 bilhão para os cofres estaduais a partir do próximo ano.","A modificação injetaria R$1,9 bilhão por ano nos cofres do Estado.","Entailment","3.75"],["O “gaúcho da Copa” era torcedor do Grêmio e vinha lutando contra um câncer há mais de 9 anos.","O “gaúcho da Copa” lutava contra um câncer.","Entailment","3.75"],["O iPhone 6S possui tela de 4,7 polegadas com resolução de 1334 x 750 pixels.","Já a versão Plus chega com 1920 x 1080 pixels, em uma tela de 5,5 polegadas.","None","2.75"],["O que ninguém esperava era ver uma pessoa pegando a fila remotamente.","Enquanto isso, Lucy interage remotamente com as pessoas da fila por meio do iPad.","None","2.25"],["Na área da saúde, a paralisação foi parcial.","Ao todo, mais de 40 sindicatos aderiram à paralisação.","None","2.25"],["Sua morte foi confirmada pelo Hospital Santa Casa, onde estava internado.","Clóvis estava internado na Santa Casa de Misericórdia de Porto Alegre desde julho.","None","2.75"],["O Ministério da Saúde confirmou nesta quinta-feira (24) o fim do surto de sarampo no Ceará.","A partir de quinta-feira (24), nenhum caso mais foi confirmado no Ceará, completando 10 semanas sem casos de sarampo.","None","3.75"],["Ele falou que estava à disposição, então o trouxe para cá.","Ele disse que estava à disposição e por isso trouxemos para cá.","Paraphrase","4.75"],["No passado, foram 450 mil declarações em atraso e 550 mil retificadoras.","Já as entregas fora do prazo somam cerca de 450 mil.","Entailment","3.25"],["Segundo relatos de moradores, houve vários casos de assalto em Ipanema, Copacabana e Botafogo.","Outros estabelecimentos de Botafogo também foram roubados e moradores relataram que houve arrastão.","None","3.5"],["Durante a madrugada, algumas viaturas da Brigada Militar circulavam pelas ruas de Porto Alegre.","Conforme a Brigada Militar, o ato reuniu 30 mil pessoas.","None","2"],["O vice-governador ganha R$ 20.743,83 por mês, os secretários, R$ 18.038,12, e os administradores, R$ 14.430,49.","Hoje, o salário do governador do DF é de R$ 23.449,55.","None","2.5"],["Para relator, lei em vigor é muito rigorosa com o cidadão de bem.","Na avaliação do relator, a legislação em vigor é “muito dura” com o cidadão de bem.","Paraphrase","5"],["Para o ministro Arthur Chioro, a erradicação da doenção foi algo fundamental no Ceará.","O anúncio foi feito em Brasília pelo ministro Arthur Chioro e pelo governador do Ceará, Camilo Santana.","None","2.75"],["Ney Franco não contava na partida com 13 jogadores.","Desarticulado, o time de Ney Franco sofreu.","None","2.75"],["Em maio, endividamentos interno e externo somavam R$ 2,49 trilhões.","Em maio, a dívida estava avaliada em 2,49 trilhões de reais.","Entailment","4.25"],["O clima na cidade é de tensão e uma guerra entre bandidos e justiceiros foi declarada pelas redes sociais.","Via redes sociais, baderneiros e justiceiros já declararam guerra publicamente.","Entailment","3.75"],["Ozzy Osbourne foi o primeiro artista a confirmar presença em um Rock in Rio.","Em 2011, o Rock in Rio voltou ao Brasil após dez anos.","None","2.25"],["E foi justamente isso o que aconteceu com Luana Piovani.","Luana Piovani está feliz da vida.","None","1.75"],["Em julho, sem as receitas extraordinárias, a arrecadação federal é de R$ 102,531 bilhões.","Já para o acumulado do ano, o resultado seria de R$ 702,076 bilhões.","None","1.5"],["O Outubro Rosa chegou e com ele várias campanhas de conscientização contra o câncer de mama.","O mês de outubro marca a importância da conscientização sobre o câncer de mama.","None","4"],["O processo acabou por ser anulado e Peter Greste deportado para a Austrália, em fevereiro deste ano.","Greste foi deportado em fevereiro deste ano, após passar 400 dias na prisão.","None","4"],["Por isso, ele considera a estratégia do acordo com as empresas do setor automotivo inteligente e agregadora.","Vamos reproduzir o modelo do setor automotivo com outros setores.","None","2.5"],["No entanto, receber um Super Like pode influenciar em sua decisão.","Ou seja, a pessoa que recebe um Super Like vai tomar conhecimento disso com mais facilidade.","None","3"],["Precisamos buscar solução para uma crise que atinge todos os estados e municípios do país.","Nós precisamos encontrar uma solução de saída da crise que atinge os estados e municípios do país.","Paraphrase","5"],["O resultado, divulgado hoje pelo BC, mostra que a economia está em recessão.","O indicador revela, no entanto, que a economia está em recessão.","Entailment","4"],["Em junho, havia sido registrada alta nos preços de 0,68%.","Em julho de 2014, o IPCA-15 havia sido 0,17%.","None","2.25"],["Para que a votação seja concluída, será necessário analisar os quatro destaques na próxima reunião do colegiado.","Assim, os destaques devem ser apreciados em uma próxima reunião do colegiado.","Entailment","3.75"],["As notas dessas instituições foram reduzidas de BBB- para BB+, com perspectiva negativa.","O rating da Sul América passou de de BB para BB-, com manutenção da perspectiva negativa.","None","2.75"],["O dia da padroeira do Brasil, Nossa Senhora Aparecida é na segunda-feira (12).","Quatro Paróquias da Arquidiocese da Paraíba têm Nossa Senhora Aparecida como Padroeira.","None","2.25"],["O objetivo da ANCINE é zerar o passivo de prestações de contas pendentes de apreciação.","Algumas prestações estão em análise desde 1998, tempo anterior à Ancine.","None","2.25"],["O terremoto no Chile teve reflexos até no Estado de São Paulo na noite desta quarta-feira.","O Chile tem as mais relevantes normas de construção para terremotos no mundo.","None","1.75"],["A melhora só aconteceu após as declarações de Cunha à imprensa.","É o nosso hábito de conversar regularmente.","None","1"],["Ele definiu prazo de cinco sessões para que qualquer parlamentar apresente recurso contra o indeferimento.","Cunha estabeleceu o prazo de cinco sessões para que o recurso seja apresentado, em caso de indeferimento.","None","4"],["Miley Cyrus posou de topless e máscara de beleza para selfies.","Quem segue Miley Cyrus no Instagram tem uma surpresa a cada dia.","None","2.25"],["Artilheiro do Brasileirão, com 17 gols, Ricardo Oliveira não era convocado desde março de 2007.","Ricardo Oliveira, de 35 anos, é o artilheiro do Campeonato Brasileiro, com 17 gols.","None","3.5"],["Modern Family provavelmente vai ganhar seu sexto Emmy de melhor comédia.","Estava demorando para Modern Family aparecer nessa lista.","None","2"],["Não se deve ignorar o elemento comemorativo de Super Mario Maker.","Além disso, o novíssimo Super Mario Maker poderia ser algo totalmente diferente.","None","2.75"],["Veep levou quatro dos prêmios principais, o de Melhor série de comédia, atriz, ator coadjuvante e roteiro.","As outras quatro séries são coadjuvantes na disputa de melhor drama.","None","2"],["De acordo com o estudo, cerca de 15% das entrevistadas disseram ter sofrido abordo espontâneo em 2013.","Cerca de 45% das mulheres fizeram parto normal.","None","2.25"],["Anne Hathaway contou ainda que a música que mais gosta de Mariah é \"We Belong Together\".","Anne ainda diz que estava ouvindo We Belong Together antes da premiére.","None","3.25"],["Assim como o Live Photos, o recurso 3D Touch é aberto para os desenvolvedores.","O 3D Touch fica ainda mais legal quando você abre os apps.","None","2"],["As investigações indicam que a morte foi acidental.","Tudo encaminha para o indiciamento por homicídio culposo.","None","2.75"],["A imunização contra HPV é composta por três doses.","O esquema de vacinação adotado pelo Ministério da Saúde é composto por três doses.","None","3.25"],["Todo jogo para a Seleção Brasileira é para valer.","Recentemente, nós tivemos um jogo contra eles na Inglaterra.","None","1.5"],["O Mundo das Tribos reuniu informações detalhadas sobre o Novo office 2016, lançamentos e preços.","A Microsoft ainda não informou quanto vai custar o Office 2016.","None","2.25"],["Os tipos 16 e 18 causam em torno de 70% dos casos de câncer do colo de útero.","O HPV, quando não tratado, é a principal causa de câncer de colo do útero.","None","2.75"],["A corrida de 10 Km terá início posteriormente, às 8h15.","O início e final da corrida serão realizados em frente ao Paço Municipal.","None","2.5"],["Será a primeira vez que o julgamento será feito com a sigla tendo 500 mil assinaturas validadas pelo tribunal.","Foram mais de um milhão de assinaturas coletadas e quase 500 mil assinaturas validadas.","None","3.5"],["A apresentadora arrancou aplausos da plateia ao dublar \"Love Of My Life\", sucesso na voz de Freddie Mercury.","Com direito a bigode, Fátima dublou a canção Love Of My Life.","None","3.75"],["Valcke teve uma atuação polêmica durante os preparativos para a Copa de 2014 no Brasil.","No dia 2 de abril de 2013, Valcke confirmou o acordo por e-mail.","None","2.25"],["As diligências ocorrem nas cidades de São Paulo, Rio de Janeiro e Florianópolis.","A ação da PF ocorre em três Estados: São Paulo, Santa Catarina e Rio de Janeiro.","None","3.75"],["O Audi Q6 poderá ser o segundo carro elétrico da Audi.","O Audi Q6 e-tron será um rival direto do Tesla Model X.","None","2.5"],["Até as 12h01 desta terça-feira, a Codesal recebeu 184 ocorrências.","O último resgate no local ocorreu na tarde desta terça-feira.","None","1.25"],["A 5ª edição da Marcha das Margaridas reúne em Brasília aproximadamente 35 mil mulheres.","A Marcha das Margaridas é realizada a cada quatro anos em Brasília.","None","3"],["A emoção tomou conta do terceiro dia do Rock in Rio.","No terceiro dia de Rock in Rio, o público se sentiu numa grande família.","None","3.25"],["Dilma citou ainda que em seu primeiro mandato o salário mínimo cresceu 14,8% acima da inflação.","No primeiro, Dilma tratou da política de reajuste do salário mínimo.","None","3.25"],["Com isso, cerca de R$ 9 bilhões que seriam pagos neste ano ficaram para 2016.","A previsão inicial era que todos os benefícios fossem pagos até outubro de 2015.","None","2.5"],["Enviar e receber mensagens diretas via SMS continuará com o limite original.","O Twitter acabou com o limite de 140 caracteres nas mensagens diretas.","None","1.75"],["A gente não se arrepende de ter feito a foto.","Porque a gente vai fazer uma peça.","None","1"],["O rato, de nome científico Hyorhinomys stuempkei, foi descoberto por cientistas na Indonésia.","Um grupo de cientistas descobriu uma nova espécie de rato na Indonésia.","Entailment","4"],["Os profissionais seguem as pautas da Associação Nacional de Médicos Residentes, que lista nove reivindicações.","O Movimento Nacional de Valorização da Residência Médica é organizado pela Associação Nacional dos Médicos Residentes (ANMR).","None","3"],["Gerd Müller é um dos maiores jogadores de futebol do mundo.","Gerd Müller é um dos grandes nomes do futebol mundial.","Paraphrase","4.75"],["O cantor é o novo assistente de Claudia Leitte.","É bom lembrar que Claudia Leitte está em uma ótima fase na música.","None","1.75"],["O cartão de confirmação da inscrição pode ser impresso informando CPF e senha na Página do Participante do INEP.","É necessário informar o número do CPF e senha para visualizar os dados.","None","3.25"],["A situação de Jorge Horacio Messi, no entanto, é pior, e o MP solicita reclusão de 18 anos.","Há situação do pai do jogador, Jorge Horacio Messi, é bem pior.","Entailment","3.5"],["O sueco Felix Kjellberg tem 25 anos e vive de fazer vídeos para o Youtube.","A diferença é que cada vídeo novo de Felix chega para 40 milhões de pessoas por e-mail.","None","3"],["Uma outra dica muito importante da Apple é fazer backup do seu aparelho antes de iniciar o update.","A Apple recomenda fazer um backup antes de iniciar a atualização.","Entailment","4.5"],["Em todo 2014, as fraudes resultaram no desvio de 2,58 bilhões de litros.","Entre janeiro e julho de 2015, são 2,46 bilhões de litros consumidos de forma irregular.","None","2.75"],["O ator se apresentará com a banda Hollywood Vampires nesta quinta, 24, no Palco Mundo.","Guitarras do Hollywood Vampires arrumadas para o show desta quinta (24) no Palco Mundo.","None","3"],["Edinho disse que não conhecia os diretores da Petrobras e não teria nenhuma influência sobre aquela área.","Durante o depoimento, Edinho disse não se lembrar exatamente das datas dos encontros.","None","2"],["Os R$ 700 milhões serão pagos a empresas públicas que tiveram prejuízos com a corrupção.","Mesmo com este desconto, o valor poderá chegar a R$ 104 milhões.","None","1.5"],["O modelo de 21,5 polegadas e tela 4K é a novidade, e começa em US$ 1.499 (R$ 5.755).","A novidade é uma versão com tela 4K com tamanho de 21,5 polegadas.","Entailment","4"],["Em Paris, o índice CAC-40 caiu 3,19%, aos 4.630 pontos.","O termômetro tecnológico Nasdaq caiu 3,52%, para 4.706.04.","None","2.25"],["Fica uma sensação de amargura pela partida.","Estava a metros e ficou claro que ele solou.","None","1"],["O Instagram completou cinco anos de existência na última terça-feira (6).","A rede social Instagram acaba de completar cinco anos de vida.","Entailment","3.75"],["Em quarto lugar, vem a própria Kim Kardashian, com 2,4 milhões de curtidas.","Logo depois vem Kim, que possui 48,1 milhões de fãs.","None","2.5"],["A esta altura, o United já estava perdido em campo.","O pesadelo do United não acabou por aí.","None","2.25"],["Na embaixada em Porto Príncipe, o MRE emite mensalmente, cerca de 2.000 vistos para imigrantes haitianos.","A embaixada em Porto Príncipe emite 2 mil vistos desse tipo por mês.","Entailment","4"],["Os números foram grampeados no início do governo da presidente Dilma Rousseff.","Na época, Dilma Rousseff cancelou a visita que estava programada para aquele ano.","None","2"],["Ao todo, a produção de caminhões atingiu 5.819 unidades no nono mês do ano.","No nono mês do ano, foram produzidos 174.240 veículos no país.","None","2.25"],["A divulgação da final foi na noite desta terça-feira, 15.","O canal se preparou para a noite desta terça-feira como gente grande.","None","2.25"],["Depois, Melo e Klaasen, assim como os colombianos, confirmaram seus serviços e forçaram o tie-break.","E os colombianos são rivais bem conhecidos de Melo.","None","2.25"],["O Brasil é um dos países que mais adicionou usuários à rede, junto ao Japão e à Indonésia.","Já os países que mais trouxeram novos perfis para a rede são Brasil, Japão e Indonésia.","Paraphrase","4.5"],["Não é apenas o pedido de sua família, mas é também o pedido do Bayern.","No Bayern de Munique, ele sempre terá lugar.","None","1.75"],["Horas depois, Augusto Nardes manifestou-se em nota publicada no site do TCU.","Nardes é uma pessoa que está há muitos anos no TCU.","None","2.25"],["Continuamos nos 60,5% para o \"não\" contra 39,4% para o \"sim\".","Os gregos terão que escolher entre duas respostas: não ou sim.","None","2"],["Caminhões terão limite máximo reduzido para 60 km/h.","Já na local, diminuirá de 70 km/h para 50 km/h.","None","2.5"],["Quase 30 suspeitos de furtos foram detidos em Botafogo e na orla de Ipanema e do Arpoador no sábado.","Os crimes foram verificados na orla do Leblon, Ipanema, Arpoador e Copacabana, na Zona Sul.","None","2.5"],["Caso estivesse vivo, Lennon completaria hoje 75 anos.","Lennon completaria 75 anos hoje.","Paraphrase","5"],["Os gols foram marcados por Téo Gutiérrez, no primeiro tempo, e Cardona no último lance do confronto.","Foi assim que saiu o gol de Téo Gutiérrez no primeiro tempo.","None","3"],["Pelo lado do Peru, o treinador Ricardo Gareca promete uma postura ousada como visitante.","O Peru voltou com outra postura no segundo tempo.","None","2.75"],["O técnico comandou o primeiro treino na manhã desta quinta.","No primeiro treino comandando por ele, aliás, isso pôde ser observado.","None","2.5"],["Depois, ele recebeu passe na esquerda, driblou Réver e chutou quase sem ângulo.","No rebote, Lucas chutou e a bola entrou no ângulo.","None","2.75"],["Nas primeiras horas da manhã, os ônibus não saíram das garagens.","Ônibus da STS operam desde o começo da manhã.","None","3"],["O funkeiro Mr. Catra anunciou em seu Facebook o nascimento do 32º filho dele.","Catra também já garantiu que sabe o nome de todos os filhos.","None","2.5"],["Os testes com o veículo em estradas devem começar em breve e logo teremos imagens do veículo da Apple.","Os testes do carro da Apple não devem demorar muito para acontecer.","Entailment","3.75"],["Nenhum apostador acertou as seis dezenas do prêmio da Mega-Sena, concurso 1744 desta quarta-feira (23).","Ninguém acertou as seis dezenas do concurso 1744 da Mega Sena sorteado na noite desta quarta-feira (23).","Paraphrase","4.75"],["O primeiro e mais ambicioso, que vem sendo desenvolvido desde 2013, é a série Fear the walking dead.","O segundo produto é a websérie Fear the walking dead: flight 462.","None","2.75"],["A mudança foi rejeitada por 236 deputados e teve 206 votos favoráveis.","Apenas 210 deputados foram favoráveis à proposta, e 267 votaram contra.","None","2.5"],["A Premier League é um dos campeonatos mais difíceis do mundo.","Na Premier League, os Reds têm 12 pontos, em oito rodadas.","None","2.25"],["Em maio, a Petrobras já havia obtido a devolução de R$ 157 milhões.","A Justiça Federal determinou a devolução de mais de R$ 69 milhões à Petrobras.","None","2.75"],["Essa será a primeira recessão para a região da América Latina e Caribe desde 2009.","Quanto à América Latina e Caribe, a entidade prevê recessão de 0,3%.","None","3.25"],["Em primeiro lugar, é importante lembrar que Sergipe produziu dois grandes quadros, Marcelo Déda e José Eduardo Dutra.","Natural do Rio de Janeiro, José Eduardo Dutra fez carreira política em Sergipe.","None","2.25"],["Eles entoaram protestos contra o presidente Recep Tayyip Erdogan.","O presidente turco, Recep Tayyip Erdogan, condenou o atentado.","None","2.25"],["A quina teve 65 apostas ganhadoras e cada uma vai receber R$ 45.507,40.","A quina foi acertada por 65 apostadores, que levaram cada um R$ 45.507,40.","Paraphrase","5"],["Aldo Rebelo, ministro da Ciência e Tecnologia, deverá assumir o Ministério da Defesa no lugar de Wagner.","Aldo Rebelo deixará o Ministério da Ciência e Tecnologia para ocupar o Ministério da Defesa no lugar de Wagner.","Paraphrase","4.75"],["Quem ainda não acertou as contas com o Leão precisa ficar atento.","Em torno de 44% dos contribuintes ainda não prestaram contas ao Leão.","None","3.5"],["Já Valdivia mostrou ter evoluído durante a semana após não jogar na arena por um edema no joelho esquerdo.","Já Valdivia, com um edema no joelho esquerdo, deve estar à disposição.","None","3.25"],["As operações mobilizaram navios italianos da guarda costeira, da marinha, da polícia aduaneira.","A guarda costeira italiana tem outras operações em curso.","None","2.25"],["O gol do Guaraní saiu aos 14 minutos do segundo tempo.","O gol paraguaio saiu no lance seguinte.","None","3"],["Góes está preso desde 8 de fevereiro em Curitiba, base das investigações da Lava Jato.","Ele é réu em dois processos da Lava Jato e está preso em Curitiba.","None","3.75"],["A Câmara concluiu nesta quarta-feira a votação do projeto que regulamenta a terceirização no país.","A Câmara Federal terminou de votar o projeto de regulamentação da terceirização.","Entailment","4.25"],["Para Dias Toffoli, a regra vai de encontro ao que é desejável, que é a diminuição dos partidos políticos.","O ministro Dias Toffoli foi o único a divergir da relatora.","None","1.5"],["Os números do hospital mostram que 70% das famílias se negam a fazer a doação.","É possível se inscrever para fazer doação em vidada medula óssea, por exemplo.","None","2"],["A exposição terá entrada gratuita, com distribuição de senhas diariamente para três turnos de visitação.","A entrada é gratuita, mas será preciso pegar uma senha para ter acesso à exposição.","Entailment","4"],["O show dos paralamas no palco Sunset foi às 19h deste domingo (20).","Legend foi o último artista escalado para o Sunset neste domingo.","None","1.75"],["A bordo da aeronave, que teve de fazer um pouso de emergência, estavam 18 militares.","A aeronave fez um pouso de emergência e três militares foram dados como desaparecidos.","None","3.75"],["A vacinação não exclui a necessidade da realização de exames periódicos, como o Papanicolau.","Por isso, o exame preventivo também deve ser feito mesmo em mulheres vacinadas.","Entailment","3"],["A multa para quem atrasar a entrega da declaração do Imposto de Renda é de R$ 165,74.","O processo deverá ser feito via o sistema de declaração do imposto de renda.","None","2.25"],["E disse que, na correria, não sabe onde deixou a arma do crime.","Ele alega que não sabe onde a arma ficou por conta da correria.","Paraphrase","5"],["A peça era toda plissada com detalhes em veludo e foi combinada com sandálias Saint Laurent e brincos Bvlgari.","Para completar o look, escolheu sandálias Saint Laurent e brincos Bvlgari.","Entailment","4"],["A fase boa do Vasco da Gama continua.","O Vasco da Gama esfriou e começou a atuar de forma sonolenta.","None","2"],["Na Rússia, mais de 150 mil pessoas compareceram à Praça Vermelha, no centro da capital, Moscou.","Já em Moscou, 140.000 trabalhadores e estudantes compareceram à Praça Vermelha.","None","4"],["O jogo voltou equilibrado na segunda etapa e o Manchester United conseguiu o gol da virada logo no começo.","Com menos de dez minutos do segundo tempo o Manchester United virou o jogo com um gol de Smalling.","None","3.75"],["O time colorado também espera para conhecer seu adversário nas oitavas de final da Libertadores.","O adversário do colorado será definido no final da noite desta quarta-feira.","None","3.75"],["A Daimler argumenta que a decisão é baseada em um contexto difícil para o mercado automotivo no país.","A Daimler explica sua decisão em função do setor automotivo brasileiro estar difícil.","Paraphrase","4.75"],["Em um campeonato como este não podemos nos dar ao luxo de jogar desta maneira.","Fizemos um de nossos piores jogos no Campeonato Brasileiro.","None","2.25"],["O brasileiro Arthur Zanetti garantiu o ouro na prova de argolas na Copa do Mundo de ginástica.","Dobradinha do Brasil na disputa de argolas da Copa do Mundo de ginástica.","None","3.5"],["Os estudantes devem fazer a inscrição no site do Fies.","O governo definiu novas regras para os estudantes terem acesso ao Fies.","None","3.75"],["Logo cedo, às 16h30, o Palco Sunset vai reunir Baby do Brasil e Pepeu Gomes.","O reencontro de Baby do Brasil e Pepeu Gomes depois de 27 anos é outra atração deste palco.","None","3.25"],["Também será divulgado se os acionistas deverão receber dividendos.","A Petrobras não vai pagar dividendos aos acionistas este ano.","None","3"],["Na última semana do prazo, pelo menos 208 mil pernambucanos entregaram o imposto de renda.","A Receita Federal recebeu 27.895.994 de declarações do Imposto de Renda.","None","3"],["Os professores reivindicam aumento de 13,01% para toda a categoria.","Em São Paulo, a categoria quer 75% de aumento.","None","2"],["A comissão apura denúncias de abuso e exploração sexual em meninas da comunidade quilombola.","O grupo apura denúncias de abusos e exploração sexual de crianças da Comunidade Quilombola.","Entailment","4.5"],["Felipe Massa teve o pneu dianteiro furado durante a largada ao se chocar com a Red Bull do australiano Daniel Ricciardo.","Felipe Massa, após sofrer um toque na largada, chegou em 17º.","None","2.5"],["Duas pessoas morreram e 75 ficaram feridas, entre elas três crianças em estado grave.","Entre os 120 feridos, há pelo menos três crianças em estado grave.","None","3.25"],["O tricolor, no mesmo dia e horário, recebe o Flamengo, no Morumbi.","O São Paulo, ainda no Morumbi, recebe o Flamengo no sábado.","None","4.25"],["Zelada sucedeu Nestor Cerveró na área Internacional da Petrobras em 2008.","Zelada substituiu Nestor Cerveró na Diretoria Internacional da Petrobrás em 2008.","Paraphrase","4.75"],["É hoje o grande o dia para santistas e palmeirenses.","Neste domingo, santistas e palmeirenses saberão se ele tinha ou não razão.","None","3.5"],["Os seguidores do Instagram da apresentadora concordaram com ela e não pouparam elogios para Sasha.","A apresentadora postou uma foto de Sasha no Instagram e se derreteu.","None","3.25"],["A CUT combate o projeto que regulamenta a terceirização.","A CUT teve um papel diferenciado na discussão da terceirização.","None","3.5"],["O Barcelona que errava muitos passes e chegava pouco só foi melhorar no final da etapa.","O Leverkusen surpreendeu e foi melhor na primeira etapa no Camp Nou.","None","1.75"],["Mesmo assim, as duas melhores chances do Barcelona surgiram dos pés de Neymar.","A vez de Neymar virar protagonista no Barcelona chegou.","None","2.75"],["Com um orçamento amarrado, o governo teve que sacrificar áreas consideradas prioritárias.","Ficarão R$ 40,5 bilhões para as áreas consideradas prioritárias.","None","3"],["José Mourinho levou, novamente, o Chelsea ao título de campeão inglês de futebol.","Ao apito final, festa: Chelsea mais uma vez campeão inglês.","Entailment","3.5"],["Em entrevista à DW, o pesquisador Ralf Jaumann analisa a descoberta.","A descoberta veio após pesquisas sobre linhas escuras em Marte.","None","2.25"],["O piloto da STR derrapou na pista e foi parar, em alta velocidade, na barreira de proteção.","O piloto da STR, bateu violentamente em uma barreira de proteção da pista.","Entailment","4"],["A televisão por assinatura é outro exemplo de serviços que já são prestados por instituições religiosas.","Não é novidade instituições religiosas terem produtos comerciais com suas marcas.","None","2.25"],["Com isso, a mineradora sofreu uma perda de US$ 3,019 bilhões no primeiro trimestre.","Há pouco, no entanto, a Vale apresentou perdas de US$ 3,118 bilhões.","None","3.5"],["A descoberta aconteceu após anos de pesquisas sobre as inclinações lineares recorrentes.","A água que nós estamos vendo dentro das inclinações lineares recorrentes é salgada.","None","3"],["Os professores estão em greve no estado há seis dias.","Os professores da rede pública estão em greve em cinco estados.","None","3.25"],["Antes do intervalo, aos 47 min, Douglas cobrou falta, Rhodolfo cabeceou para grande defesa de Alisson.","Douglas cobrou falta na área, Rhodolfo cabeceou e viu Alisson salvar.","Entailment","4.25"],["Um município pode ter mais de um Conselho Tutelar, de acordo com a sua população.","Em 2016, o número de conselhos tutelares chegará a 8.","None","2"],["Segundo o ministro, as negociações estão avançadas com o Supremo Tribunal Federal (STF).","O Supremo Tribunal Federal diz que o impacto seria de R$ 10,5 bilhões.","None","1.5"],["Após o Chelsea vencer o jogo por 2 a 0 e chegar a sete pontos, José Mourinho voltou a provocar o Arsenal.","Bastou o Chelsea vencer por 2 a 0 para Mourinho voltar provocar o Arsenal.","Entailment","4"],["A polêmica envolvendo Gabriel Paulista e Diego Costa parece não ter fim.","Diego Costa e Gabriel Paulista se desentenderam e o árbitro deu amarelo para ambos.","None","3.25"],["A pesquisa aponta que 31,2 milhões de domicílios contavam com acesso à internet em 2013.","A pesquisa aponta que metade dos brasileiros estão conectados a internet.","None","3.5"],["Os quenianos Eliud Kipchoge, pelo lado masculino, e Gladys Cherono, pelo feminino, foram os vencedores da corrida.","No feminino, a vitória ficou com a queniana Gladys Cherono.","Entailment","3.5"],["Já em março de 2014, houve superávit de R$ 3,580 bilhões.","No mês passado, houve superávit de R$ 1,463 bilhão.","None","3"],["Este é o balanço na Operação Aparecida, divulgados na manhã desta terça-feira pela Polícia Rodoviária Federal (PRF).","O balanço foi divulgado nesta terça (13), pela Polícia Rodoviária Federal.","None","4"],["Perdi alguns jogos, mas por pancada, coisa pequena.","Perdi jogos por pancada, mas a última lesão foi em 2013.","None","3.75"],["Além dos jogadores, a FA decidiu denunciar Arsenal e Chelsea por não conseguirem controlar seus atletas.","Tanto o Chelsea quanto o Arsenal também foram acusados pela FA de não conseguirem controlar seus jogadores.","Entailment","4.25"],["O Ibovespa, principal indicador da Bolsa de São Paulo, caiu 3,03%, a 44.336 pontos.","Na última sexta-feira, o Ibovespa recuou 1,99%, a 45.719 pontos.","None","3.25"],["Em fevereiro, as contas públicas registraram déficit primário de R$ 2,300 bilhões, o pior resultado desde 2013.","Já as empresas estatais registraram déficit primário de R$ 97 milhões.","None","3"],["Nas medidas do ministro Joaquim Levy não tem nenhuma que penaliza os bancos.","Talvez o ministro Levy não esteja informado.","None","1.75"],["Em maio, essas entradas somaram US$ 1,069 bilhão.","Até o dia 18 deste mês, ficaram em US$ 1,027 bilhão.","None","2.5"],["No total, são 2.555 moradias, com investimento de R$ 211 milhões.","No total, foram investidos R$ 211 milhões para a construção das casas.","Entailment","4"],["Hoje compartilhamos o luto com o povo armênio.","Sargsyan também agradeceu aos convidados pela solidariedade internacional com o povo armênio.","None","3.25"],["Andrés Sanchez conversou com a ESPN e disse que a contratação não será feita.","Não há condição financeira para fazer isso.","None","1"],["Antes disso, ele também foi campeão estadual como técnico em 1991.","No Flamengo, foi duas vezes campeão carioca: 1963 e 1965.","None","2.25"],["Recebeu quatro partidas de gancho, portanto está fora da Copa América mesmo que o Brasil alcance a final.","O gancho é válido apenas para jogos da Copa América.","None","2.5"],["O jogo de volta acontecerá na Arena Condá, em Chapecó, uma semana depois.","O apoio que recebemos na Arena Conda foi demais.","None","2"],["As ações preferenciais avançaram 0,69% e as ordinárias, 1,28%, segundo dados preliminares.","No mesmo horário, as ações ordinárias caíam 0,67%, para R$ 13,15.","None","2.25"],["A Jaguar Land Rover é a primeira companhia britânica de automóveis a investir numa planta de manufatura no Brasil.","Essa será a primeira fábrica da Jaguar Land Rover no Brasil.","Entailment","3"],["Não teve retranca ou campo reduzido que segurasse Cristiano Ronaldo.","Esse foi o 500º gol da carreira de Cristiano Ronaldo.","None","1.5"],["Para o próximo ano, a previsão ficou em déficit de US$ 76,00 bilhões.","E a expectativa para 2016 ficou em US$ 65 bilhões.","None","2.75"],["Entre elas está uma parceria inédita com o Acnur, o braço da ONU para refugiados.","Aqui no Brasil, a parceria com o Acnur já está em vigor.","None","2.75"],["O gol marcado aos 4 minutos do primeiro tempo foi anulado.","O gol animou os cariocas, que quase ampliaram no minuto seguinte.","None","2.25"],["No total, foram cerca de 450 mortes em um ano, uma taxa de 53,06 a cada 100 mil habitantes.","A cidade tem um índice de 5,3 mortes a cada 100 mil habitantes.","None","2.75"],["Para este ano, a mediana das estimativas de 8,90% foi substituída pela de 8,83%.","Para 2016, a mediana das previsões passou de 0,90% para 0,70%.","None","2.25"],["Segundo o treinador da seleção brasileira, Guilherme Pussieldi, a atleta precisa ser submetida a uma cirurgia.","Segundo o treinador da seleção brasileira, a atleta deve passar por uma cirurgia.","Entailment","4.25"],["Na quarta-feira o governador também foi ao Congresso, onde viu de perto a resistência à aprovação da CPMF.","A proposta de volta da CPMF esbarrou em forte resistência no Congresso.","Entailment","3.75"],["Mais tarde, aos 19, o gremista sacou o meia Douglas para a entrada do atacante Yuri Mamute.","O Grêmio substituiu Douglas por Yuri Mamute.","Entailment","4"],["Suspenso, o zagueiro Felipe será substituído por Edu Dracena.","O zagueiro Felipe está suspenso e terá de ser substituído.","Entailment","4"],["Já o litro do diesel atualmente é vendido por em torno de R$ 3,48 e deve chegar a R$ 3,63.","Já o preço do diesel pode saltar de R$ 2,89 para R$ 3,04.","None","2.25"],["Com essa formação, Daniel Alves passou da lateral direita para o meio e Marquinhos fez a lateral.","Depois, ele tirou Robinho e colocou Marquinhos na lateral direita.","None","2.5"],["Houve uma tempestade bastante severa com condições para tornado naquela região.","As condições atmosféricas na região possibilitavam a formação do tornado.","Entailment","3.5"],["O alemão Markus Kattner, um dos diretores da instituição, assumirá a vaga deixada por Valcke.","Quem assume em seu lugar é Markus Kattner, um dos diretores da entidade.","None","3.25"],["Após ter protagonizado algumas polêmicas, a cantora norte-americana Miley Cyrus está preparada para mais uma.","A cantora Miley Cyrus parece não se cansar de polêmica.","None","3.5"],["O casal confirmou o casamento no civil à revista Marie Claire.","Recentemente, Marie Claire contou que eles vão se casar no civil.","None","2.5"],["Segundo a pesquisa, 82% desaprovam e 14% aprovam a maneira de a presidenta governar.","A desaprovação, por outro lado, caiu de 75% para 70%.","None","2.5"],["O Bragantino, que sonhava em colar na zona de classificação, fica em nono lugar, com 42 pontos.","O Bragantino, por outro lado, surge em nono lugar, com 42.","Entailment","4"],["O Desafio Internacional chegou a estar ameaçado, mas começou nesta tarde, de forma parcial.","Nesta sexta-feira, alguns deles cogitaram não disputar o Desafio Internacional, que aconteceria entre sábado e domingo.","None","2.5"],["A classificação só foi garantida porque Israel perdeu para o Chipre por 2 a 1, em casa.","Israel vem logo atrás com 13 e Chipre tem 12.","None","2.25"],["A acareação começou pela manhã e durou cerca de oito horas.","A acareação na Polícia Federal em Curitiba durou mais de oito horas.","None","3.75"],["Se o balanço não vier com dados transparentes, pode prejudicar a credibilidade da empresa.","Os problemas da empresa não se resolvem com a publicação do balanço.","None","3"],["A Euro 2016 teve mais dois participantes confirmados na tarde deste sábado.","Mais dois participantes foram classificados diretamente para a Euro 2016 na tarde deste sábado.","Paraphrase","4.75"],["A LG lançou oficialmente o V10 , seu primeiro smartphone com duas telas.","A LG anunciou, nesta quinta-feira, 1, o V10.","None","3.75"],["Pato fez um gol legítimo, anulado pelo bandeirinha alegando impedimento.","Alexandre Pato recebeu em posição legal, fez o gol, mas o impedimento foi marcado.","Entailment","4.25"],["A definição da chave ocorre na próxima terça-feira, às 15h45 (de Brasília).","A definição da chave acontecerá na próxima terça-feira.","Entailment","4"],["A reação de Blatter ocorre pouco depois de a Fifa confirmar sua suspensão por 90 dias.","Blatter é presidente da Fifa desde 1998 e trabalha para a entidade há 40 anos.","None","2.5"],["Na minha visão foi um jogo bastante equilibrado, com chances dos dois lados.","O jogo começou bastante equilibrado e sem grandes chances para as equipes.","None","3.5"],["A decisão foi publicada na edição de terça-feira (9) do Diário Oficial da União.","A medida foi publicada no Diário Oficial da União nesta terça-feira (9).","Paraphrase","5"],["Até o momento, a LG não comentou nada sobre o preço do V10 e nem sua data de lançamento.","A LG ainda não anunciou o preço do aparelho.","Entailment","3.75"],["A Turquia está em alerta desde o início de sua \"guerra sincronizada contra o terror\", em julho.","A chefe da diplomacia da União Europeia pediu uma só Turquia contra o terror.","None","2.25"],["Quem for considerada a melhor pelos jurados será eleita a rainha da Virada Cultural.","São 16 drags que disputam o posto de rainha da Virada Cultural.","None","2.75"],["O levantamento ouviu 2.840 pessoas em 184 municípios na última quarta-feira (17) e quinta-feira (18).","Instituto ouviu 2.840 pessoas em 174 municípios nos dias 17 e 18 de junho.","None","4.25"],["A avaliação menos baixa está no Nordeste, onde 14% dos entrevistados consideraram o governo bom ou ótimo.","Apenas 10% dos entrevistados consideram o governo Dilma bom ou ótimo.","None","3"],["Caio chegou a passar por cirurgia mas infelizmente faleceu no Hospital Estadual Getúlio Vargas.","Caio ainda foi levado para o hospital Getúlio Vargas, mas não resistiu.","Entailment","4"],["O Estado fechou o mês de maio com um saldo de 21.255 admissões contra 20.721 demissões.","O número total de demissões chegou a 28.080 e de admissões a 26.881.","None","3.25"],["Os brasileiros Felipe Nasr e Felipe Massa ficaram, respectivamente, com a 12ª e a 15ª colocação.","Dentre eles, Felipe Massa liderou o treino livre.","None","2"],["Na semana passada, a investigação criminal sobre corrupção passiva e lavagem de dinheiro foi transferida para o Brasil.","O presidente da Câmara foi denunciado, em agosto, por corrupção passiva e lavagem de dinheiro.","None","2.5"],["Maldonado disse ainda que cerca de 125 casas foram afetadas pelo deslizamento.","Segundo Maldonado, mais de 100 casas podem ter sido atingidas.","Entailment","4"],["Após a cirurgia, a atriz precisou colocar silicone para recompor a área retirada.","Quando retirou os seios, a atriz colocou silicone, mas não gostou muito do resultado.","None","3.5"],["O primeiro foi São Paulo, com 23 mil postos fechados.","No mês passado, foram fechados 115.599 postos de trabalho.","None","2.5"],["A Divisão de Homicídios está interrogando dois funcionários que trabalhavam na casa dele.","O caso foi encaminhado à Divisão de Homicídios da capital.","None","2.75"],["Os alimentos adicionaram 0,30 ponto porcentual à alta de 0,99% registrada pelo IPCA-15 no mês de junho.","Em junho de 2014, o IPCA-15 havia sido 0,47%.","None","2.5"],["O menor índice foi registrado no Amazonas e Ceará, com menos de 0,5 kg/ha cada.","Em 2012, foram 6,9 kg/ha: um aumento de 155%.","None","2.25"],["Se o cão ou gato estiver doente, não vacinar e agendar outra data para efetuar imunização.","Estamos vacinando cães e gatos no momento e está sendo realizada uma campanha rural.","None","2.25"],["O Refis se refere à lei 12.996 de 2014, que prevê o refinanciamento de débitos de empresas.","No mesmo mês de 2014, houve arrecadação extraordinária por causa do Refis.","None","3"],["Até abril, 183 casos — ou 83% deles — continuavam em aberto junto à Polícia Civil.","Até abril deste ano, 183 investigações continuavam em aberto.","Entailment","3.5"],["Dilma Rousseff sempre considerou a hipótese de usar o poder de veto contra essa decisão.","Dilma pode usar a decisão dos ministros para vetar o projeto aprovado pela Câmara, sustentado que é inconsticional.","None","3"],["Os dados foram divulgados pela Polícia Rodoviária Federal (PRF), ao encerrar a Operação Aparecida 2015.","A Polícia Rodoviária Federal (PRF) encerrou a Operação Aparecida 2015.","Entailment","3.5"],["As multas previstas nos contratos podem atingir, juntas, 23 milhões de reais.","Somadas, as multas previstas nos contratos podem chegar a R$ 23 milhões.","Paraphrase","5"],["O 1.6 ganhou um sistema de partida a frio sem tanquinho.","Chegou ao fim ainda o famigerado tanquinho de partida a frio.","None","2.75"],["Logo após veio o empate, com Andreas Pereira.","Pouco tempo depois, os brasileiros buscaram o empate com Andreas Pereira.","None","4.25"],["A Pepsi acaba de confirmar a produção de seu primeiro smartphone.","Teremos um smartphone criado pela grande empresa de refrigerante Pepsi.","Entailment","4.25"],["Neymar foi para cobrança e marcou, mesmo com Sergio Rico acertando o lado.","No entanto, os grandes nomes da partida foram Neymar e Sergio Rico.","None","2"],["O sistema operacional usado no aparelho deverá ser o Android 5.1 Lollipop.","Provavelmente o sistema operacional do aparelho ficara por conta do Android 5.1 Lollipop.","Paraphrase","4.75"],["Mesmo dominada no jogo, a Sérvia abriu o placar aos 25, graças ao talento de Zivkovic.","Aos 24 minutos do segundo tempo, Mandic abriu o placar para a Sérvia.","None","3.5"],["O sorteio será realizado nesta quarta-feira (26), às 20h25, em Osasco (SP).","O sorteio será realizado a partir das 20 horas, em São Paulo.","None","2.75"]]
